{
  "year": 2026,
  "months": [
    {
      "name": "Gennaio",
      "dialect": "Jinnàru",
      "note": "Dal latino Januarius mensis, mese dedicato a Giano",
      "days": [
        {
          "day": 1,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Capudannu",
          "aphorism": {
            "title": "È propriu “nu murgiuni!”!",
            "content": "Non è un complimento: ma da dove deriva?\nDalla parola latina murex, che significa murice, roccia aguzza: per sineddoche, anche sasso.\nMa che c’entra un sasso con “murgiuni”?\nEppure, essere una roccia è complimentoso…\n“Murgiuni”, dalle nostre parti, prende l’accezione negativa di questa parte inanimata: immobile, un blocco d’inattività, persino “martùaru” (“mortorio”) di cui è sinonimo.\nSotto quest’ultima accezione il riferimento è confortato dalla nostra letteratura (ad vocem “sasso”): “Ite, rime dolenti, al duro sasso Che ’l mio caro tesoro in terra asconde” (Petrarca), oppure “Non sempre i sassi sepolcrali a’ templi Fean pavimento” (Foscolo).\nInsomma, togliendo questo sassolino letterario dalle scarpe, l’idea sepolcrale che rivestirebbe il nostro termine dialettale ci parrebbe legittimo."
          }
        },
        {
          "day": 2,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Basiliu viscuvu",
          "aphorism": {
            "title": "’U minzugnàru ha d’avìri ’na bòna mimòria",
            "content": "(Il bugiardo deve avere buona memoria)\nPerché, si potrebbe chiedere!\nSemplice: parlando, potrebbe contraddirsi e rischiare di essere sbugiardato.\nAlla latina è: “mendacem memorem esse oportere”.\nCon il la(me)tino imparo il latino…"
          }
        },
        {
          "day": 3,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santa Genufeffa",
          "aphorism": {
            "title": "Pari 'nu ntontaru!",
            "content": "Dal latino \"tonitus\", quasi \"colpito dal tuono\", \"stordito dal fragore del tuono\", letteralmente. Imbambolato, in italiano, forse gli si avvicina.\n\"Nu mìanzu sturdùtu\", praticamente!\nLa voce dotta letteraria corrispondente è attonito/a: \"percossa, attonita La terra al nunzio sta\" (Manzoni); \"rimase a. per qualche secondo, poi si scosse come un cane uscito dall’acqua\" (Primo Levi)"
          }
        },
        {
          "day": 4,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Ss. Ermeti e Aggeu",
          "aphorism": {
            "title": "'U Jàtu",
            "content": "D'inverno è visibile a sbuffi bianchi, specie quando si fanno rigide le giornate.\nDal latino \"flatus\": fiato, respiro...\nQuand'uno, sofferente di problemi respiratori, respira con molta difficoltà, si dice che \"un si pò abbuttàri 'i jàtu\", \"non può saziarsi d'aria\".\nInvece l'immagine, di seguito riportata, è la rappresentazione di un relax meritato dopo una bella svolazzata al di qua di qualche sbuffo di nuvola.\nSbuffo nello sbuffo: ed io, con l'etimologia, ci metto becco, come al solito..."
          }
        },
        {
          "day": 5,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Sant’Amelia v.",
          "aphorism": {
            "title": "'U pìcchju cci coli:",
            "content": "il lamento gli giova, gli porta bene, cioè!\nScaramanzie comportamentali: intanto piove la fortuna, ma è meglio non dirla, non si sa mai!\nIn Klimt, come nell'immagine, 'u picchju cola oro: è vero, mi sa!\nPs: dal greco \"pipìzo\", pigolare...Belle spigolature, come profilo!"
          }
        },
        {
          "day": 6,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "’A Bifana",
          "aphorism": {
            "title": "Maramenti, il mare dei ricordi.",
            "content": "La nostra memoria nel Dizionario delle sue acque.\nOh maramenti t’avìa di diri ‘na cosa!\nQuante volte ci è capitato un vuoto di memoria?\nResti lì a lambiccarti il cervello, finché ti rassereni, colmandolo.\nIl nostro dialetto fa risalire sulla spiaggia le nostre dimenticanze:\nci riesce con una semplice espressione che è “MARAMENTI”!\ndal latino “Ad mare mentis”\n(nel mare della mente) ho pescato il ricordo!"
          }
        },
        {
          "day": 7,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santu Lucianu",
          "aphorism": {
            "title": "“Ha cullatu u suli!”",
            "content": "Tracolla il sole…da noi!\nIl sole a tracolla dalle nostre parti come un marsupio.\nLa riviera è protettiva, quindi!\nDa “tracollare”, derivativo da “tra”, che equivale al latino “trans” (al di là) più còllo: propriamente “cadere un peso che sta sul collo”.\nIn effetti ci lasciamo alle spalle una giornata,\nmentre il sole tracolla e la nostra anima lametina se ne culla.\nIn questa rossa immensità di luce\ni pensieri cullano l’onda che s’infrange.\n“Naufragar m’è dolce in questo mare”."
          }
        },
        {
          "day": 8,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Massimu",
          "aphorism": {
            "title": "Scandìasciu",
            "content": "Pretesto sciocco, uscita infelice, impennata, scusa poco attendibile, motivazione poco convincente.\n“Ti ’ndi nìasci ccu ’sti scandìasci!”\n“Te ne esci con questi pretesti sciocchi!”\nDal latino “scandere” (salire, ascendere, da cui il nostro termine vernacolare col significato traslato di “impennate”): “Lo ben che tutto il regno che tu scandi Volge e contenta” (Dante).\nParola trecentesca da Firenze in giù: la Carrà avrebbe cambiato brano!\nTanti auguri, allora!\nUna piccola riflessione: questo sostantivo verbale, a mio parere, dimostra quanto il nostro dialetto sia poetico. Perché? La scansione non fa parte della metrica? E questa non ha a che fare con la versificazione?\nQuindi, ’u scandìasciu po' essari puru ’nu versu lìasciu lìasciu…"
          }
        },
        {
          "day": 9,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Giulianu",
          "aphorism": {
            "title": "\"U mimmillu\"",
            "content": "Dal greco \"mammùlion\" (\"piccolla mammella\") è il velopendulo, cioè l'ugola.\nQuesta, invece, proviene dal lat. tardo ūvŭla, dim. di uva «uva»: ragion per cui si può dire ho voglia di bagnar l’ugola, di rinfrescarmi l’u., scherz., di bere. Qualcuno devoto a Bacco, insomma!\nC'è pure un'imprecazione lametina su questo caratteristico elemento della nostra cavità orale: \"Chimu ti cadi llu mimmillu\" (\" Ti si possa abbassare l'ugola!\").\nUn’ugola d’oro, una cantante di squisita voce, ricorrerebbe al cornetto napoletano."
          }
        },
        {
          "day": 10,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Sant’Ardu eremita",
          "aphorism": {
            "title": "Adamo ed il dialetto",
            "content": "Genesi 3, 19 “mangerai il pane con il sudore del tuo volto”.\nFortunatamente arriva l’ora in cui si “scàpula”, finisce la giornata lavorativa, cioè, per rientrare a casa.\nDal latino “excapulare” (“liberare dal cappio”): in effetti, se non si allenta la presa, l’aria diventa asfittica.\nGiusy Cuda, che è il punto di riferimento di questo postilla linguistica, mi fa notare simpaticamente che “scapolo”, uomo non sposato, ha la stessa radice. Quindi, varrebbe “senza cappio” o smussando un profilo assai maschilista “senza legami, senza sopraccapi, senza vincoli”.\nDa quando in qua la donna è un cappio al collo?\nBocciamo la radice originaria, riqualificandola alla luce del nostro dialetto.\nDalle nostre parti della donna si diceva (nonno docet) essere “la regina della casa”: posto il sopraccapo, che ci può stare da entrambe le parti, la corona dove sta? Sopra il capo, appunto! Quindi pro e contro per andarsi incontro: sarò stato convincente!?"
          }
        },
        {
          "day": 11,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Sant’Iginu papa",
          "aphorism": {
            "title": "Qualche animale da presepe…",
            "content": "Zìmbaru, dal greco “chìmaros”, probabilmente anche su base semitica (accad. immeru ugar., ara., ebr. Immar) significa “caprone, becco, maschio della capra”.\nAttenzione!\nL’insulto di Sgarbi si trova prima nel lametino: basta guardare un modo di dire.\nQuale?\nEccolo…\n“Bruttu zìmbaru cà ’un si’ autru!”\n(“Brutto caprone che non sei altro”).\nPoi è venuto “capra, capra, capra”.\nA proposito di quest’ultima, per chiudere il cerchio etimologico, Isidoro di Siviglia (I,15) ne proponeva diverse: “Capros e capras a carpendis virgultis quidam dixerunt. Alii quod captant aspera”, “Alcuni hanno considerato che il nome dei caproni e delle capre deriva dal fatto di strappare i virgulti; altri perché ricercano i luoghi più alti e impervi”; “Nonnulli a crepitu crurum, unde eas crepas vocitatas”, “parecchi (dicono ‘capra’) dal rumore delle ‘crura’, chiamate (quasi) a fare crepe rumorose”.\nAl di là della spiegazione del linguista, più forte in me è la presenza lirica di questo tenero animale, preso in prestito da Umberto Saba in una sua splendida lirica:\nHo parlato a una capra.\nEra sola sul prato, era legata.\nSazia d’erba, bagnata\nDalla pioggia, belava.\nQuell’uguale belato era fraterno\nAl mio dolore. Ed io risposi, prima\nPer celia, poi perché il dolore è eterno,\nha una voce e non varia.\nQuesta voce sentiva\nGenere in una capra solitaria.\nIn una capra dal viso semita\nSentiva querelarsi ogni altro male,\nogni altra vita."
          }
        },
        {
          "day": 12,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santu Modestu",
          "aphorism": {
            "title": "Pastori e pasturìalli lametini:",
            "content": "ancora in tema di presepe!\nIntanto, parole di derivazione classica (dal lat. pastor -ōris, der. di pascĕre «pascolare»), giusto per inquadrarne l’etimo.\nSono coloro che stanno, in adorazione, davanti alla capanna di Betlemme.\nNon solo…\nSappiamo che il buon pastore è diventato anche Cristo in nome di quella parabola evangelica del Sant’uomo, pronto a lasciare il gregge per ritrovare la pecorella smarrita.\nUno famoso è addirittura cosentino:\n“Se ’l pastor di Cosenza, che alla caccia Di me fu messo” (Dante)\nNel nostro lametino “pasturìallu” o è la statuina di creta o un’anima afflitta (in pena).\nIl nome del mestiere, infatti, è molto più circostanziato: crapàru, picuràru, per fare degli esempi…\nUno dei nostri “pasturìalli” avrebbe composto, mi sa, un “Canto di un pastore errante”: firmato da un Leopardi lametino:\nDimmi, o luna: a che vale\nal pastor la sua vita,\nla vostra vita a voi? dimmi: ove tende\nquesto vagar mio breve,\nil tuo corso immortale?\nEd intanto appare la stella cometa….\n(questo lo aggiungo io!)"
          }
        },
        {
          "day": 13,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Sant’Ilariu",
          "aphorism": {
            "title": "Pecorelle e pecoroni:",
            "content": "presepe e qualche insulto.\n“Come le pecorelle escon del chiuso | a una, a due, a tre, e l'altre stanno | timidette atterrando l'occhio e 'l muso; | e ciò che fa la prima, e l'altre fanno, | addossandosi a lei, s'ella s'arresta, | semplici e quete, e lo 'mperché non sanno” (Dante Alighieri III, Pg 79-84).\nUn grande nostro scrittore ha coniato pure l’espressione “appicurunarsi”. Camilleri in Il re di Girgenti 2001: “Cadirono prima in ginocchio e po', non reggendosi manco accussì, si mossero a quattro zampe, appicurunati” (p. 395), in La presa di Macallè 2003: “Allura scinnì e s'appicurunò 'n terra” (p. 228).\nNéologisme formé sur l'expression sic. a-ppicuruni 'à quatre pattes' (cf. Piccitto III 721 picuruni \"pecorone ... .4. loc. avv. a-ppicuruni carponi. Cfr. pècura\". Appicurunarsi < sic. picuruni < sic. pècura < lat. PECORA, neutre pl. de PECUS, -ORIS.\nNon ci vuole niente perché ci si possa sbizzarrire con qualche insulto e l’aria cambia perdendo l’atmosfera natalizia: “Cchi picurùni!”.\nIn italiano è la persona inetta e vile, che segue senza una volontà propria le direttive altrui o che subisce senza reagire le sopraffazioni.\nDa noi è un termine dove confluisce un po’ di tutto, oltre a quanto detto: in senso figurato è pure un “bestione”. Per di più è “arido, cinico, adiaforo” oltre che “ottusamente gretto”.  Una bestialità d’intelletto e di relazione con il prossimo. Un bel tipo: ’nu tartararu, praticamente…"
          }
        },
        {
          "day": 14,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santu Filici M. – Santa Janca",
          "aphorism": {
            "title": "Picatùsu",
            "content": "Si dice di chi si preoccupa di bazzecole, trascurando, per converso, le cose più importanti: in sintesi, il pedante, il pignolo, il puntiglioso, per capirci!\nEspressione lametina: “Si’ propriu picatùsu!”.\nDal francese pique, derivato del verbo piquer 'pungere, trafiggere con una punta': sì, la picca è anche un'arma da punta…\nA monte ci sta un “peccatum” (lat.) che è sbaglio, mancanza, fallo (in senso mite): poveri noi, allora!\nA volte essere “picatusi” dimostra buon puntiglio (salviamo il salvabile): [dallo spagn. puntillo, propr. dim. di punto (de honor)]. Chi ha zelo, è picatusìallu…\nAltre volte, però, c’è solo “lisinga”: “unu teni gula ’i parrari e basta”.\nInsomma, ci sono alcuni così “lisingusi” che, quando si montano la testa, smontano quella degli altri con tanto di istruzioni\nE noi!? Cumpatiscìmu…"
          }
        },
        {
          "day": 15,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Mauru abati",
          "aphorism": {
            "title": "Ppi ssèmpri…",
            "content": "Letteralmente è “per sempre” (dal latino “semper” o dallo spagnolo “siempre”).\n“Mi starai vicino?”.\n“Oji e ssempri!” (potrebbe rispondere un lametino: ovvero, in ogni tempo ed in ogni luogo, “indefinitamente”, come si sentì dire Hugh Grant da Julia Roberts in Notting Hill).\nAttenzione: il “for ever” lametino non ha solo valore temporale ma anche quantitativo: significa pure “moltissimo, in gran quantità”.\nEsempio: “stasira haju mangiatu ppi ssempri!” (Stasera ho mangiato tantissimo).\nPertanto, quando diciamo “ppi ssèmpri” esprimiamo un’esperienza totalizzante: tantissimo bene per tantissimo tempo (da cuoricino con le dita!).\nQualità e quantità: in una parola che fa per due…\nIl nostro dialetto è il più romantico di tutti i vernacoli italiani."
          }
        },
        {
          "day": 16,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "San Marcellu",
          "aphorism": {
            "title": "Macari Ddìu…",
            "content": "“Magari Dio o magariddìo (pop. magaraddìo)”\n[dal gr. μακάρι, pron. “makàri”, forma biz. (e neogreca) del nomin. sing. neutro dell’agg. gr. class. μακάριος, pron. “makàrios”, felice, beato].\nMagari, insomma, è un augurio di beatitudine: si trova nel Discorso delle beatitudini, pertanto, promette buone novelle.\nIn questo nostro desiderio lametino discende il logos greco, ce lo sussurra “makàri”: quindi siamo un popolo magnogreco, questa è verità ed il nostro dialetto, omericamente parlando, si fa eco de “l'inclito verso di colui che l'acque cantò fatali” (Foscolo).\nIl tutto in uno sguardo verso l’alto, fatto di speranze e di carezze dal cielo."
          }
        },
        {
          "day": 17,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Sant’Antoni Abati",
          "aphorism": {
            "title": "U scùarnu…",
            "content": "Lo scorno, la vergogna.\nUna lettera scarlatta che, a volte, si è tirata dietro pure i nostri genitori: ricordo un’espressione che la dice lunga in merito.\n“Scùarnu tua e ddì màmmata cà ’un t’ha sapùtu dari ’na bona educaziòni!”.\nLa parola si trova persino nel Recanatese: “mai non potrebbe il pianto Adeguarsi al tuo danno ed allo scorno” (Leopardi).\nDa pessimismo cosmico, oddio!\nCi scherzo, ovviamente!\nA dire il vero c’è un testo raro che fa comprendere la dinamica di quest’esperienza:\n“Perché credete voi, che il nome scorno\nSia l’affronto più grande degli affronti?\nAll’etimologia fate ritorno,\nche decise benissimo le cose,\nlo scorno è detto, perché rompe il corno”\n(Elena rapita di Coluto Tebano, tradotta novellemente dal greco in versi italiani dal Signor Ab. Gianfrancesco Corrad. Dall’Aglio, 1741).\nLo scorno, pertanto, crea una rottura: la credibilità e l’onore fanno una crepa, un’incrinatura sociale.\nPremessa: Alessandro Magno nella tradizione araba veniva chiamato al-Iskandar dhul-qarnaim, cioè Alessandro \"dalle due corna\", che Guénon intende come simbolo del suo duplice potere su Oriente e Occidente, ma anche come riferimento alla sua autoproclamata discendenza dal dio Ammone, la cui raffigurazione era per l’appunto caratterizzata dalle corna d'ariete.\nDetto questo, chi vive lo scorno “tèni lli corna ammappàti e vastunàti”: “magari avèra lli corna d’Alessandru!”.\nPure le mummie, restando in tema ellenistico, ne direbbero peste e corna o meglio ’ndi linchjièrunu ’u cùarnu, strombazzando ai quattro venti gossip indesiderati e non solo.\nOggi dello scorno non interessa più un bel corno:\nanzi, talvolta, lo scandalo\nè così ricercato da fare addirittura audience.\n\"In the future everyone will be world-famous for 15 minutes\":\nla profezia di Andy Warhol non ammette più scorno.\nCosì è se vi pare…\nalmeno oggi, detto tra le righe o le corna, vedete voi!"
          }
        },
        {
          "day": 18,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Santa Liberata",
          "aphorism": {
            "title": "’Mbramàtu!....",
            "content": "“l’avido, l’avaro, lo spilorcio, il taccagno”.\nDalla voce germanica “brammōn”, che significa 'muggire'.\nU ’mbramu è parente stretto del bramito — ossia del mugghio dell'animale selvatico, specie del cervo e (qualcuno aggiunge) dell'orso.\nPer che cosa gli animali mugghiano, bramiscono, ’mbranu, cioè? Sfida, avvertimento, affermazione.\nAnche quando apparentemente si eleva, anche e quando è brama di conoscenza, brama di potere, brama di realizzazione, e di onori — brame prime per spicco, ma non primitive — c'è dentro, quasi, la vibrazione di un bramito bestiale: nel nostro caso uno spiccato desiderio conservativo che tende a non disperdere quanto si possiede.\nSe è animalesco, come tratto, è bestiale come tipologia umana: la filosofia “del tutto per me” imbrutisce agli occhi degli altri.\n“Fatti non foste a viver come bruti”,\nma per riconoscerci nelle mani del prossimo\nComunità affratellante."
          }
        },
        {
          "day": 19,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santu Mariu",
          "aphorism": {
            "title": "Muli e ciucci ’un sa’ pàssanu bona…",
            "content": "“Muli ed asini non se la passano bene”.\n«Un asino affamato e assetato è accovacciato esattamente tra due mucchi di fieno con, vicino a ognuno, un secchio d'acqua, ma non c'è niente che lo determini ad andare da una parte piuttosto che dall'altra. Perciò, resta fermo e muore» (Karl R. Popper, Il pensiero essenziale, Armando Editore, 1998, p. 265). È probabile che la storia, derivata da un problema del De caelo (Aristotele, De caelo, II, 295 b 31-34) sia nata nelle discussioni di scuola, ove è documentata.\nFin qui L’asino di Buridano.\nDa qui il modo di dire \"Fare come l'asino di Buridano\" per indicare una persona che, di fronte a due alternative altrettanto valide, non si decide a scegliere una delle due.\nE a Lamezia cosa abbiamo, invece!?\n“Teni tutti i vìzzi cumu ’a mul’ ’e Rugnèlla”: “ha tutti i vizi come la mula di Rognella”.\nDi una persona che abbia molti difettucci nascosti e che si lascia cogliere in flagrante: chi fosse, poi, codesto Rognella, non è facile a dirsi.\nNon cadeva nel mistero, però!\nSicuramente non era un “Wanted”, assolutamente, no!\nChi ha notizie in più?"
          }
        },
        {
          "day": 20,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santu Bastianu",
          "aphorism": {
            "title": "’A leggi du Cuzzìattu",
            "content": "Intanto, “cuzzìattu” è un diminutivo di “cùazzu”, forma apocopata di “cocuzzolo, cocuzzo”).\nSignifica: nuca, collottola.\nCos’è questa legge!?\nLa consuetudine scherzosa di tirarsi uno scappellotto all’uscita dal barbiere a capelli sistemati: una festa dell’alleggerimento, in confidenza manesca.\nAltro modo di dire:\n“I garrùni cci arrìvanu allu cuzzìattu”: di uno che si dia a correre a rotta di collo per sfuggire ad un pericolo incombente, suol dirsi, in modo iperbolico, che procede così veloce da toccarsi la nuca coi talloni.\nAltro che Achille piè veloce!\nIliade lametina…."
          }
        },
        {
          "day": 21,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Sant’Agnesi",
          "aphorism": {
            "title": "’Mpantasatu",
            "content": "(un altro imbambolato)\nDal latino phántasma, a sua volta dal greco phántasma, derivato di phantázein 'apparire': una bella catena etimologica da spiritati, da cui l’atteggiamento dell’imbambolamento.\nHa la stessa radice delle voci dialettali calabresi “pantàsima e pantàsimu”."
          }
        },
        {
          "day": 22,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Vicianzu martiri",
          "aphorism": {
            "title": "Jorda",
            "content": "Chi è ’nghjiurdàtu, Rosetta, soffre a muoversi, come quei cavalli che hanno una contrattura alle giunture delle zampe. In italiano vale “giarda, giardone” (malattia delle giunture del piede o del ginocchio, tipica dei cavalli, che non si possono più piegare) ad esplicitarla. Fin qui una prima ipotesi, medica, veterinaria, cioè! La seconda è mitologica, invece! Tutto verrebbe fuori da una parola turca, jord, che indica il nodo con cui venivano legati i fili (uno alla volta), per creare le trame dei tappeti persiani (provenienti in particolare dalla città di Gordio).  Pare che nel tempio di Gordio ci fosse un carro legato ad un palo con un nodo così intricato, che nessuno riusciva a scioglierlo; il carro era dedicato al dio Sabazio (Dioniso) ed era stato profetizzato che chi lo avesse slegato, avrebbe conquistato tutta l’Asia Minore. Alessandro Magno tentò di scioglierlo, ma non ci riuscì; allora usò lo stratagemma di reciderlo con la spada e diventò imperatore. Da allora questo nodo è diventato così proverbiale da indicare un impedimento con cui misurarsi e mettersi alla prova: basta non scoraggiarsi e non “nghiurdàrsi”.\nVisciula, invece, proviene dal lessico rettile: stremato come la biscia che striscia a terra.  Essere una piccola bisciuola è come intendere, metaforicamente, non stare all’in piedi."
          }
        },
        {
          "day": 23,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Sant’Emerenziana",
          "aphorism": {
            "title": "Gimintàri",
            "content": "(provocare)\n“Tu va’ gimintàndu ’a ggènti!” (“Tu vai provocando la gente!”).\nDa dove deriva tutto ciò!?\nNel linguaggio dei chimici “cimentare” ha questo significato: sottoporre a un trattamento capace di provocare una reazione.\nDalle reazioni chimiche alle relazioni atomiche: e scoppiano bombe, basta una scintilla di provocazione!\nLa nostra parola dialettale è anche frutto di voci dotte: “vedo sin dove vuoi cimentare la mia tolleranza” (Goldoni)."
          }
        },
        {
          "day": 24,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Sa’ ’Ranciscu ’i Sales",
          "aphorism": {
            "title": "La verità viene sempre a galla!?",
            "content": "Preferisco l’espressione lametina, più evocativa d’immagini e molto più poetica.\n’U cìalu ccu lla terra fhici bbùtu ppi ’un si tinìri cosi cilàti.\n(Il cielo e la terra fecero voto affinché nulla di quanto accade nel mondo restasse celato).\nDimmi la verità, cantava Sergio Endrigo…"
          }
        },
        {
          "day": 25,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "’A cumbirsioni i ’San Paulu",
          "aphorism": {
            "title": "Un miracolo lo fa San Paolo, un altro San Luca:",
            "content": "tutto questo a Lamezia, nel nostro dialetto!\n“Quandu vidi ’a serpa, gridi: San Pàulu!”\n(“Quando vedi un serpente, grida: San Paolo!”).\nSi è soliti dire, in questo modo, a chi si atteggia a persona coraggiosa e, poi, di fronte al primo pericolo, anche banale, chiede aiuto a destra e a manca, scomodando persino il cielo."
          }
        },
        {
          "day": 26,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Ss. Titu e Timoteu",
          "aphorism": {
            "title": "“Miràculu chi fhici Santu Luca”.",
            "content": "(“Miracolo che ha fatto San Luca”).\nSi suole esclamare quando cade o si muove all’improvviso, senza che alcuno lo abbia minimamente toccato, un oggetto che è sotto i nostri occhi e che, poi, scopriamo essersi mosso semplicemente perché trovavasi in equilibrio instabile.\nPreghiera per avere l’anima gemella:\nanche il cielo può!\nIl dialetto suggestiona….\novviamente la fede è un’altra cosa!\nA Sant’Elena\nOh Sant’Elena mia protettrici\nChistu miu cori stà troppu ‘nfelici\nsta troppu cumpusu e ’un aiu cchi ffari\nSant’Elena mia ’un m’abbandunari.\nQuando pigliasti a Cruci di Cristu\nallu miu cori fhacisti rifriscu,\nFha chi passi sta santa nuttata\nIu vulera essari cunsulata.\nSe io mi l’avera di pigliari (nome del fidanzato)\ntu fhammi sunnari\n’na tavula apparicchjàta\ne l’ostia cunsacrata\nsi pua ’un cci avèra di niscìri nenti\njummi correnti e spina pungenti.\n(ringraziando Antonella Mira Spanò)"
          }
        },
        {
          "day": 27,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Sant’Angila Merici",
          "aphorism": {
            "title": "I pizzicalori",
            "content": "(le mollette, praticamente!)\nInizialmente, a ricostruirne lo sviluppo lessicale, c’era una differenziazione tra “la pizzicarola” (molletta per i panni) e la “pizzicalora” (pinza per afferrare le braci).\nIn seguito la voce si è unificata per darle il senso che tuttora le attribuiamo.\nLe nostre nonne le tenevano in un bel cesto, spesso attaccato alle ringhiere dei loro balconi, rigorosamente allungati in avanti con fili paralleli, su cui si stendeva tutta la roba lavata.\nPrima delle lavatrici, a fare da centrifuga erano le loro mani: l’amor di famiglia può essere racchiuso liricamente in un bel nido pascoliano, che di seguito riporto.\nPiccolo inciso: quando ce lo raccontano (c’è ancora chi ne è testimone) viene il nodo alla gola, eccome!\nE cadenzato dalla gora viene\nlo sciabordare delle lavandare\ncon tonfi spessi e lunghe cantilene.\n(Pascoli)\nMia nonna paterna scendeva dalla Meraglia con “una bagnera carica di panni” sulla testa per i suoi sei figli…"
          }
        },
        {
          "day": 28,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santu Valeriu",
          "aphorism": {
            "title": "’U scarminu",
            "content": "(Chiodo fisso, preoccupazione)\nModo comune di dire: “Haju avùtu ’nu scàrminu cà ’un m’ha fhàttu durmìri ’i nènti!” (“Ho avuto un’agitazione tale da aver sofferto d’insonnia stanotte!”).\nDal punto di vista etimologico “scarminiare” proviene da scalmàna, a sua volta derivativo di calma, con prefisso s- privativo e suffisso -ana come in 'caldana'.\nAnche lo spagnolo “menear” significa “agitare”, siamo sempre lì!\nNel nostro caso l’agitazione carbura fino a somatizzarsi: “mi scarminìja llu stumacu!” (“avverto dei languori allo stomaco!”) oppure “tìagnu ’nu scarminiamìantu!” (“ho dei languorini che non vi dico!”).\nLo scarminiare è il verbo della fame nervosa: nel nostro dialetto, mi sa di sì, a questo punto!"
          }
        },
        {
          "day": 29,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Custanzu",
          "aphorism": {
            "title": "Scarfàri",
            "content": "(riscaldare, scaldare)\nModo di dire: ’U suli a chini vidi scarfa (“il sole riscalda chi vede”).\nIl sole come metafora di genitore – o datore di lavoro, se deve fare delle concessioni, le farà a chi sarà più presente.\nDal latino “excalefacere”, continuato nello spagnolo “escalfer” e nel francese “eschanfer”: il verbo più latino e neolatino di tutti, forse perché caliente!"
          }
        },
        {
          "day": 30,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santa Martina",
          "aphorism": {
            "title": "Ribbusciàtu",
            "content": "(trascurato, trasandato, sciamannato)\nEspressione popolare: “Cum’è ribusciàtu, ha’ vistu!?”\n(Com’è debosciato: hai visto!?)\nDal francese debausché:\nsi consiglia un restyling,\nprima possibile!\nNon è cosa buona e giusta:\nama il prossimo tuo come te stesso."
          }
        },
        {
          "day": 31,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "San Giuanni Boscu",
          "aphorism": {
            "title": "’U rifhùntu",
            "content": "(il raffronto, il rimprovero, richiamo)\nEspressione popolare: “Ppi curpa d’illu haju avùtu ’nu rifhùntu!”\n(“Per colpa sua ho ricevuto una ramanzina con i fiocchi”).\nDeriva da r- e affrontare (a sua volta derivativo di frons frontis, ossia \"fronte\"): ’n’affruntata che è peju di ’na sbattitìna di capu, fidatevi!\nAmaru chi cci ’ncappa!"
          }
        }
      ]
    },
    {
      "name": "Febbraio",
      "dialect": "Fhrivàru",
      "note": "dal latino Februarius mensis, mese dedicato alla purificazione",
      "days": [
        {
          "day": 1,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Santa Verdiana",
          "aphorism": {
            "title": ")\tAmu spricuràtu chillu scrocconi.",
            "content": "(Abbiamo licenziato/liquidato quello scroccone)."
          }
        },
        {
          "day": 2,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Presentazioni du’ Signùri",
          "aphorism": {
            "title": ")\tMùari e ti spricùri!",
            "content": "Muori e getti via (l’ultimo respiro)\nSu questa radice si sovrappone il tedeschismo sprecken /aspergere che richiama l’acqua benedetta aspersa da un celebrante."
          }
        },
        {
          "day": 3,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santu Vrasu",
          "aphorism": {
            "title": ")\tHaju pagatu ’u debitu e m’haju spricuratu.",
            "content": "(Ho pagato il debito ed ho liquidato il pensiero – alleggerendomi, quindi!"
          }
        },
        {
          "day": 4,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "San Gibertu",
          "aphorism": {
            "title": "Ruzzulijàri",
            "content": "(Frullare, turbinare, mulinar nella mente).\nEspressione popolare:\n“Mi sta ruzzuliàndu ’nta capu chillu cà m’ha dittu l’atra sira!”\n(Mi sta frullando in mente quanto detto l’altra sera!).\nDal lat. ✻roteolare, der. di un dim. di rŏta \"ruota\":\nè come se i brutti pensieri rotolassero uno di seguito all’altro.\n“Gira la ruota”: diceva in un quiz Mike Bongiorno.\nForse sulla sua scia dovremmo dire, voltando pagina, “Allegria!”."
          }
        },
        {
          "day": 5,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Sant’Agata",
          "aphorism": {
            "title": "Ricrijàri",
            "content": "(Rallegrarsi, divertirsi)\nDal latino “recreare” è tutta una rigenerazione di vita.\nUn’esplosione vitale, praticamente!\n“Cumu ni stàmu ricrijàndu ’st’annu; propriu ’i nènti!”\nTutto passa…\ne saremo nuovamente ricreati.\n“Scendi e ricrea;\nrïanima I cor nel dubbio estinti” (Manzoni)."
          }
        },
        {
          "day": 6,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "San Paulu Miki",
          "aphorism": {
            "title": "Timpariàta",
            "content": "Gragnola di pietre, una lapidazione praticamente!\nModo di dire: “Ti miritèra ’na timpariàta!”\nTi meriteresti una sassaiola!\nDa timpa, luogo alto e pietroso.\nCerto il dialetto usa espressioni iperboliche:\nnon è l’unica, comunque!\nAd esempio ne conosco un’altra dal significato facilmente desumibile:\n“Chimu ti pruvirìanu!”\nNon per questo, però, il nostro vernacolo va arrestato."
          }
        },
        {
          "day": 7,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santu Tidoru martiri",
          "aphorism": {
            "title": "Regola DCPM in dialetto lametino",
            "content": "“Menu Santi, menu Patarnùasti”.\n(“Meno Santi, meno Padrenostri”)\nChi doveva dircelo che (oltre alla solitudine ricercata) ci sarebbe stata una solitudine normata da regole?\nPiù soli, nel menù natalizio: il Natale di sempre,\nperò, con la speranza di una stella!\nFausta omnia…"
          }
        },
        {
          "day": 8,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "San Gilormu Em.",
          "aphorism": {
            "title": "Cimitriàri",
            "content": "Un verbo di Dante Alighieri, pensate un po’!\nIl significato è “perdere tempo”.\n«Metafora pigliata dalla geometria, arte di misurare la terra: perché uno quando misura la terra fa riflessione, e considerazione» (Vocabolario siciliano etimologico, italiano e latino dell’Abate Michele Pasqualino da Palermo, anno 1785).\nDante, qualche volta, ’u geometra s’ha fattu: e ’nda nisciutu ’a Cummedia.\n“Qual è ‘l geomètra che tutto s’affige\nper misurar lo cerchio, e non ritrova,\npensando, quel principio ond’elli indige,\ntal era io a quella vista nova:\nveder voleva come si convenne\nl’imago al cerchio e come vi s’indova”.\n(Paradiso, XXXIII, 133-138)"
          }
        },
        {
          "day": 9,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Sant’Apollonia",
          "aphorism": {
            "title": "Pinnulàri",
            "content": "“Ciglia”.\nUna voce che racchiude, come si vede, più\nDal lat. pinnula, ae.\nModo di dire: “Ha pirdutu l’ùacchji e mòni va circandu i pinnulari!?”\nEsiste anche la forma “zinnulari” dal tardo latino “cinnare”, cioè ammiccare, accennare, far segno, da cui “zinnari e zinnata”.\nDobbiamo pensare che Caronte (Inf. III vv. 112-117) “zinnasse” sfregando i pinnulàri!? Perché no!\nCome d’autunno si levan le foglie\nl’una appresso dell’altra, infìn che ’l ramo\nvede alla terra tutte le sue spoglie;\nsimilemente il mal seme d’Adamo:\ngittansi di quel lito ad una ad una,\nper cenni, come augel per suo richiamo.\nUn bel richiamo dantesco, che ne pensate!?"
          }
        },
        {
          "day": 10,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "S. Arnardu v.",
          "aphorism": {
            "title": "’Nducìri",
            "content": "Dal latino “inducere”: indurre, spingere.\nMandare giù il boccone “pel gorguzzole”, letterariamente parlando.\nÈ un verbo pacificatore dei sensi: estatico, anche divino, in alcuni momenti.\nLe cene di questo periodo bastano a commento.\nPersino Dante usa questa voce verbale per fare incetta di lodi (per san Francesco e San Domenico): “Degno è che, dov’è l’un, l’altro s’induca”.\nA bocca piena si ragiona meglio, anche con lo spirito!"
          }
        },
        {
          "day": 11,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "N. S. Lourdes",
          "aphorism": {
            "title": "Cchi spaturnàtu!",
            "content": "Letteralmente ha un significato infelice [“erramu e spaturnatu”, in completa solitudine, è un’espressione che la dice lunga al riguardo]\nDal latino “sine patre natus”, nato senza padre/padrone.\nDalle nostre parti il termine si arricchisce di un significato nuovo, quando si vuole sottolineare l’intraprendenza che occorre per non soccombere alle difficoltà e agli imprevisti della vita.\n“Spaturnàtu” diventa, così, sinonimo di “attivo, solerte, accorto ed astuto”.\nPotrebbe essere la voce lametina del polymetis omerico, perché no!?\nAggettivo ulissiaco, odissiaco in versione magno-greca:\nl’eroe di Omero era ’nnu bìallu spaturnatu, insomma!"
          }
        },
        {
          "day": 12,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Sant’Eulalia",
          "aphorism": {
            "title": "Nzumma nzumma",
            "content": "Dal latino “ad summum” (sopra sopra, in superficie)\nQuesta espressione, in doppione, è fortemente augurale:\n“Pozza jìri sempri nzumma nzumma cumu l’ùagljiu!”\n(Possa tu stare sempre in alto come fa l’olio).\nQualche blogger vuol stare sul pezzo!?\nNzumma nzumma…allora!\nCongratulazioni per laurea: Ad maiora!?\nPuru nzumma nzumma cci sta, pirchì no!"
          }
        },
        {
          "day": 13,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santa Maura",
          "aphorism": {
            "title": "I purtugàlli",
            "content": "Medicina lametina in dialetto\n“I purtugalli, ’a matìna su’ dd’oru, a minzijùarnu d’argìantu, ’a sira ’i chjiumbu”.\n(Le arance, alla mattina, sono d’oro, ovvero fanno bene; a mezzogiorno sono d’argento, comunque buone, cioè; alla sera, sono di piombo, vale a dire sono pesantucce e possono ingombrare lo stomaco).\nNon valgono per i Compro Oro: la quotazione dell’usato, in questo caso, non c’entra!\nMetalli digeribili: metaforicamente parlando!"
          }
        },
        {
          "day": 14,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "San Valentinu, ’a festa d’innamurati",
          "aphorism": {
            "title": "Ciciòrfa",
            "content": "Ciofeca, bevanda sgradevolissima:\nle papille gustative dicono di no, decisamente!\n’Un m’ha’ dari ’sta ciciorfa stamatìna!\n(Non me la dare questa brutta bevanda stamattina).\nAllo Zecchino D’oro ha avuto la sua tolleranza:\nricordiamo tutti Il caffè della Peppina, ad esempio!\nMa da dove deriva!?\nDal lat. “cicirbita”, probabilmente da “cicer”- cece, per la somiglianza dei suoi semi con i ceci: ricordiamo che le sue radici, in passato, una volta torrefatte, venivano usate come succedanee del caffè. Al di là di questo se a “cicer” aggiungo “sulphur”- zolfo la voce è bell’e pronta: ’na bona surfa, come quel ramato che è solito essere spruzzato  sui nostri ortaggi. Cìci(ari)(s)urfa-ciciurfa-ciciorfa: quei semini di ceci che paiono caffè diventano una tazza da gurna ’i Caronti (per usare una metafora molto più piacevole). Questa, almeno, fa paesaggio: per l’altro è vietato qualunque assaggio o si passa all’enterogermina!"
          }
        },
        {
          "day": 15,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "San Faustinu",
          "aphorism": {
            "title": "’U tamarru si riconosce pure a tavola:",
            "content": "’u tamarru ’un capisci di chjàppari!\n(Il buzzurro non se ne intende di capperi!)\nUn modo di dire lametino che mette in evidenza come le persone villane non siano in grado di apprezzare certe finezze o squisitezze.\nDal latino capparis, derivativo dal greco kàpparis.\nNon è il caso di lambiccarsi il cervello, capperi!!!\nUbi est “tamarrìa”, minor maior est.\nHo combinato un latino maccheronico,\nper calarmi solo dei maccheroni: avrò fatto bene!?"
          }
        },
        {
          "day": 16,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santa Giuliana vergini",
          "aphorism": {
            "title": "’A gingòmma:",
            "content": "oggi è il suo anniversario…\nLa nascita della moderna gomma da masticare si deve a William Semple, il quale brevettò la prima ricetta il 28 dicembre 1869.\n[comp. di chewing, der. del verbo (to) chew «masticare», e gum «gomma»]\nLetteralmente è la gomma da masticare, ragion per cui nel messinese si chiama “masticante”. Sembrerebbe di derivazione participiale (dal verbo masticare), benché sia da relazionare ad una forma di \"gerundivo\" (masticanda = da masticare).\nNoi lametini ci atteniamo all’anglicismo, pur storpiando la pronuncia: “gingomma”.\nIo preferisco questa, sono onesto, anche quando prendo le Brooklyn."
          }
        },
        {
          "day": 17,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "San Donatu",
          "aphorism": {
            "title": "Qual è la parola più lunga del dialetto lametino?",
            "content": "Per l’italiano vale “precipitevolissimevolmente”.\nDa noi, invece, “mangiappaniattradimìantu”.\nUn caso di agglutinazione linguistica, dal punto di vista tecnico.\n(“Mangia pane a tradimento, parassita, scroccone, sanguisuga)."
          }
        },
        {
          "day": 18,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "I sacri Cìnnari",
          "aphorism": {
            "title": "“Scurzùni”",
            "content": "Da escurçó «vipera», a sua volta der. dal latino curtio, cui è sovrapponibile anche il significato di “scorza”, che metaforicamente sta ad indicare una persona rozza, di carattere aspro e scontroso.\nÈ amaru cumu ’nu scurzùni!\n(È aggressivo come una vipera)\nC’è l’antidoto, comunque!\nLitigare!? Mitigare….\nUn cambio di consonante vale di più!"
          }
        },
        {
          "day": 19,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "San Mansuetu",
          "aphorism": {
            "title": "Parintìari",
            "content": "Si dice di chi coltiva i rapporti parentali, di chi stima in affetto tutti i parenti.\nTuttavia, benchè non sempre (forse!), \"i parenti sono ap-parenti\" quando non sono \"serpenti\".\nMinamu a passari, va! Meglio essere \"parentìari\"..."
          }
        },
        {
          "day": 20,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Silvanu",
          "aphorism": {
            "title": "Pullura e pullurella",
            "content": "Entrambe derivano dal latino pullulus, diminutivo di pullus, che significa “animaletto, animale giovane”.\nFarfalla o falena\nNe abbiamo della stessa famiglia qualcuno che “porta pure notizie”: l’apunìallu, dice mia mamma. Oracoli nel mondo degli insetti…\nDi una che si muove con agilità e senza farsi sentire si dice che “pari ’na pullurella”!\nOggi, per rendere la stessa idea, sulla scia di Santo Sesto, diremmo. “Sembri una farfallina”.\n’A pullurella precede quella di Belen, allora, a mo’ di simpatia!\nUn pensiero dialettale per tutti"
          }
        },
        {
          "day": 21,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Sant’ Eleonora",
          "aphorism": {
            "title": "Spricuràri",
            "content": "Dal lat. volg. *(di)spergicāre, iterativo di dispergĕre ‘gettare via, liquidare’.\nVoce polisemica, da più significati, cioè:"
          }
        },
        {
          "day": 22,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Prima di Corajisima",
          "aphorism": {
            "title": "Sdirri, a ’nnu sdirri…",
            "content": "Locuzione avverbiale che sta per “tanto per dire”.\nCorrisponde al latino “dicis causa o gratia”. The phrase dicis causa means \"for the sake of appearance\" or \"for aesthetic purposes\", aggiunge un buon lessico anglosassone.\nHaju dittu ’sta cosa ppi sdirri!\n(Ho detto questa cosa per modo di dire).\nA volte si fanno pure delle gaffe e c’è da ridere pure!\nA proposito il reggino ndirri significa «voglia di ridere o di scherzare», mentre il siculo sdirri dal cat. balear. es derrers dies ‘gli ultimi tre giorni di carnevale’.  A Caulonia sdirru è anche nome di gioco infantile: “un disco di cuoio si lancia e si lascia girare per mezzo di un laccio”.\n’Un parramu tantu ppi diri, cà ’ndi veni fhora ’na giostra, allora!\n’Un jucàmu, perché le parole hanno un peso, eh sì!"
          }
        },
        {
          "day": 23,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santu Renzu",
          "aphorism": {
            "title": "Sintomi astronomici",
            "content": "in vernacolo lametino:\nMi gira llu mundu!\n(Mi gira il mondo!).\nQuesta espressione si usa col significato di “mi gira la testa”, “ho le vertigini”.\nAlla luce di questa particolarissima locuzione non è il caso di dire che noi lametini siamo super-galattici?\nCapitan Harlock sarebbe atterrato da noi, “sine dubio”!"
          }
        },
        {
          "day": 24,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Sant’Edilbertu re",
          "aphorism": {
            "title": "Spamìliju",
            "content": "Proviene dal latino familia con la s privativa – “senza famiglia”.\nIl significato è “celibe”.\n“Porìallu, und’ha avutu furtuna!” Dicevano i nostri antichi….\nRemo Cantoni, filosofo, la pensava diversamente, evocando l’etimologia:\n“Scapolare significa in italiano svignarsela, fuggire al càpulum, nome latino che vuol dire cappio o nodo. La saggezza recondita e maliziosa delle parole sembra dire al celibe: «Sei fuggito al càpulum, te la sei svignata, sei libero!”.\nPer me è meglio dire “meglio soli che male accompagnati”: “quandu t’ha di capitari ’na galèra – diceva una mia avia – megljiu cumu stai quìatu quìatu!”"
          }
        },
        {
          "day": 25,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santu Vittorinu",
          "aphorism": {
            "title": "Fhrusciu",
            "content": "Voce prestata dal lessico delle carte da gioco: si usa col significato di “colpo grosso”, “affare”, anche in senso antifrastico o ironico.\nHa’ fhattu ’u fhrusciu!\n(L’hai fatto l’affare!).\nDal lat.  frustum=parte, pezzo\n(non è la stessa radice di fruscìo, quella è onomatopeica!).\nI pezzi (di carta) sono imprevedibili!\nQuando ’a carta ’un và, ’u facìmu affari certi voti!"
          }
        },
        {
          "day": 26,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Romeu",
          "aphorism": {
            "title": "Ognunu vulèra essari megljiu ’i ’n’autru!",
            "content": "(“Ognuno vorrebbe essere migliore di un altro”).\nQuesto detto lametino invita, in fondo, a prendere atto di chi siamo.\nPerché guardare al prossimo, a volte, anche, rattristandosene!”.\nUn adagio latino dice “ad meliora” (“alle cose migliori):\nognuno di noi è chiamato al meglio,\ncon i talenti di cui dispone.\nTutti ce li abbiamo: iniziamo con questo proposito\na capo di quest’anno, Buon capodanno!"
          }
        },
        {
          "day": 27,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "San Liandru",
          "aphorism": {
            "title": "Cci ’nd’è cani a ’nn’ùassu!",
            "content": "Ce ne sono cani per un osso!\nQuesto modo di dire si usa quando più persone anelano allo stesso traguardo, col risultato che, alla fin fine, il numero dei delusi supera di gran lunga quello dei soddisfatti.\nOggi viviamo le situazioni più paradossali: come dice Ignazio Silone «nei giorni di miseria anche il brodo d’un osso può nutrire». Come il dado, per fare la Star, praticamente! \"Prendi 3 e Paghi 2\": il prodotto meno caro è in regalo. L’ho sentito in una réclame. Se per l’economia questo principio va bene, per la vita, questa dignità al ribasso, che guadagno è!?"
          }
        },
        {
          "day": 28,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santu Romanu Abati",
          "aphorism": {
            "title": "Sciabbachijàri",
            "content": "Scialarsi, praticamente!\nDall’arabo shabaka, che era una grossa rete a strascico.\nShabbacchijàmu ’nzìnu cà putìmu!\nScialiamoci, finché si può!\nUn carpe diem tutto godereccio…\nGiustificabile a ridosso delle feste."
          }
        }
      ]
    },
    {
      "name": "Marzo",
      "dialect": "Marzu",
      "note": "dal lat. Martius mensis, mese dedicato a Marte",
      "days": [
        {
          "day": 1,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "II di Corajisima",
          "aphorism": {
            "title": "Cchi cricca cà sunu!",
            "content": "Che significa “cricca”?\nCombriccola….\nDall’antico “criocca”, a sua volta derivativo da “triocca”, da tre, per intenderci: nome che si usa nel gioco delle carte e vale per gruppo di tre figure.  Lo slavo Kricca (schiamazzo. Strepito) fa alludere ad una brigata di persone.\n«M’ingaglioffo per tutto dì giuocando a cricca, a trich trach» (Machiavelli)\nAnche le associazioni non ne sono esenti: «letterati di consorteria e di cricca» (Carducci)"
          }
        },
        {
          "day": 2,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santu Basileu martiri",
          "aphorism": {
            "title": "Astutàri",
            "content": "Spegnere, estinguere.\nDal greco “aistòo” (distruggere, annientare)\nI vrasi s’hànu astutatu.\nLe braci si sono spente\n(Mai fidarsi però: il fuoco resta sempre sotto cenere, in ogni senso!).\nC’è pure un senso figurato:\nE ll’ha’ astutàtu!?\nE l’hai ridotto in silenzio, cioè!?\nQual è il contrario di astutàri?\nAppizzari o appicciare (nel dialetto florense):\nDalla parola latina “pix” ossia (pece), un liquido nerastro e viscoso derivato dal bitume o da legni resinosi, che veniva in antichità utilizzato come combustibile o collante.\nOggi, tuttavia, appizzàmu o appicciamu diversamente: con la carbonella, tanto per dire!\nI vigili del fuoco saranno contenti per queste etimologie: questo numero (lessicale), senza digitare il 115, lo dedico appunto a loro."
          }
        },
        {
          "day": 3,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santa Cunegonda",
          "aphorism": {
            "title": "’U vandìju",
            "content": "Pubblico annuncio e divulgazione d’un fatto e d’una notizia.\n’Nd’ha fhattu ’nu vandìju:\nne ha fatto (quasi) un pubblico volantinaggio, praticamente!\nPubblicità popolari “ccu certi squatrìni!”.\nDa qui ’u svandulijàri: Dio ne scampi, veramente!\nPoveri malcapitati…"
          }
        },
        {
          "day": 4,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santu Luciu",
          "aphorism": {
            "title": "’A vamparata da Santa Cruci:",
            "content": "devozione e giochi religiosi, tanto per dire!\nSostanzialmente erano i falò che, in passato, si accendevano in occasione della festa della Santa Croce e sui quali i ragazzi gareggiavano a saltare.\nI guagliùni alla Cruci ti mìntinu, allura (per riderci sopra!)."
          }
        },
        {
          "day": 5,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Sant’Adrianu",
          "aphorism": {
            "title": "Caviàli…in dialetto!",
            "content": "“Fhari caviali”, nel dialetto sambiasino, per lo più, significa “fare attenzione, badare”.\nDal latino “cavere”, per l’appunto, che appartiene alla stessa sfera semantica.\n’Unn’haju fhattu caviàl’’i nenti alli paroli c’haju sintutu!\nNon ho badato per nulla alle parole ascoltate!\nIl caviale, qui, non c’entra nulla!\nMagari ci fosse passato sotto naso!"
          }
        },
        {
          "day": 6,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Giurdanu",
          "aphorism": {
            "title": "Qualche pulce….nell’orecchio!",
            "content": "Poi sono nate le cimici o le microspie!\nM’hanu misu ’na pùlici ’nt’aricchjia!\nMi hanno messo una pulce nell’orecchio!\nDal latino pulex, pulicis (pulce).\nSiamo soliti dire, talvolta, a colui che, con le sue parole, ha insinuato qualche dubbio o ha fatto sorgere in noi qualche sospetto in merito a qualcuno o a qualcosa che ci riguarda (Santo Sesto)."
          }
        },
        {
          "day": 7,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santa Felìcita",
          "aphorism": {
            "title": "’U jùacu d’’u muzzicamuzzùni",
            "content": "Era una sorta di guasconata collettiva che veniva compiuta, una volta, dagli adolescenti non appena incominciavano a fumare le prime sigarette. Essi si costituivano in un gruppo abbastanza nutrito e fumavano, uno per volta, tutti, alla stessa sigaretta, passandosela di mano in mano, fino a quando non si fosse consumata. Chi la riceveva per ultimo, quando non era più possibile passarla ad altri, doveva, come penitenza, infilare il mozzicone acceso e spegnerlo, inumidendolo con la saliva. Inutile dire che, nonostante tutti gli accorgimenti messi in atto, il malcapitato non poteva risparmiarsi dolorosissime scottature sulla lingua (Santo Sesto)."
          }
        },
        {
          "day": 8,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "’A fhesta di fhimmini, III di Corajisima",
          "aphorism": {
            "title": "Un’altra parola molto lunga del nostro dialetto?",
            "content": "Strangugliaprìaviti…li conosce pure Cannavacciuolo!\nStrozzapreti, praticamente!\nSpecie di pasta casereccia che si dice sia stata fatta, per la prima volta, durante il Concilio Tridentino (1545-1563) ad uso e consumo dei padri conciliari.\nConsigli alimentari per l’Epifania, senza essere eretici…"
          }
        },
        {
          "day": 9,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santa ’Rancisca R.",
          "aphorism": {
            "title": "Ciòpa, che significa?",
            "content": "Dal latino copa, ragazza che, al tempo dei Romani, viveva danzando, suonando e cantando nelle taverne per divertire le brigate.\n’Un bbi’ cchi cciòpa chi passa!\nGuarda bella ragazza che passa!\nAltri sinonimi sono “spapulina” che sta per “fanciulla procace” ed un altro ancora più raro che è “pumpagghjòla”.\nCicerone avrebbe detto “Pupa”, che tra l’altro è inciso pure sulle mura parietali di Pompei, credo."
          }
        },
        {
          "day": 10,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santu Simpliciu papa",
          "aphorism": {
            "title": "Sparatràppa",
            "content": "Dal francese sparadrap e dallo spagnolo esparadrapo…\nSparadrappo, cerotto, adesivo.\nQuant’è musicale il nostro vernacolo, vero!?"
          }
        },
        {
          "day": 11,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santu Custantinu",
          "aphorism": {
            "title": "Cumu ’u cani d’’a vuccirìa",
            "content": "Espressione molto colorita, questa!\nVale a dire è come il cane che bazzica nelle macellerie, il quale è continuamente imbrattato di sangue, ma con lo stomaco sempre vuoto."
          }
        },
        {
          "day": 12,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Masimilianu",
          "aphorism": {
            "title": "Jiri par’e patta ccu llu stallàggiu",
            "content": "“Andar pari e patta con lo stallaggio”.\nSi usa per significare che uno ha coperto a stento le spese cui è andato incontro per portare a termine un affare. Il modo di dire fa riferimento evidentemente a qualcuno che, recatosi alla fiera o al mercato per vendere della merce, abbia guadagnato appena l’occorrente per il vitto e l’alloggio per sé e per la cavalcatura.\nE nùa jàmu pari e patta ccu la fhera ’i Sambiasi!?\nAppartengo alla schiera dei nostalgici…"
          }
        },
        {
          "day": 13,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Sant’Arrigu",
          "aphorism": {
            "title": "Alla 'ntrasata...",
            "content": "(all'improvviso, improvvisamente, alla sprovvista).\nAncor prima di essere un francesismo (à l'entresait) è un latinismo: nello specifico, dall'espressione \"intra res actas\".\nCose che accadono inaspettatamente \"nel bel mezzo di altri avvenimenti\", potremmo tradurre, alla lettera, dalla lingua romana."
          }
        },
        {
          "day": 14,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santa Matirdi rigina",
          "aphorism": {
            "title": "All’attrappùni",
            "content": "Locuzione avverbiale che sta per \"a tastoni, a tentoni\".\nCaminàri all'attrappùni, per esempio!\nDa quanto mi risulta e penso di dirlo per primo è un'espressione pre-trecentesca: nel significato di rattrappito, con difficoltà di deambulazione, si usava nei Fioretti di San Francesco.\n\"Gli si attrappavano tutti li nerbi del corpo\" (Fior. di s. Franc.)."
          }
        },
        {
          "day": 15,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "IV di Corajisima",
          "aphorism": {
            "title": "'Mpassulatu",
            "content": "Come connotazione è un aggettivo della frutta, da quanto ci risulta!\nAppassito, seccato, avvizzito.\nCome non ricordare la frutta passa!\nL'uso metaforico può essere trasferito anche al carattere di una persona, dove si sovrappone al greco \"pàscho\" (soffrire).\nPS: pàssula, comunque, etimologicamente parlando, è \" chicco d'uva passa\"."
          }
        },
        {
          "day": 16,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Sant’Eribertu viscuvu",
          "aphorism": {
            "title": "Prijàri...",
            "content": "Dal latino pretiare, e questo da pretium, prezzo/pregio: \"rendere prezioso\", alla lettera, e quindi \"pregiarsi, vantarsi\".\nCumu tu' prìaji! (Come te lo vanti!).\nQuesto è il suo primo significato: l'effetto soddisfacente, come reazione psicologica, ha trascinato con sé un altro significato, che è quello di \"gioire, rallegrarsi\". Il suo uso traslato, pertanto!\nQuandu l'ha vistu, s'ha prijàtu!\nQuando lo ha visto, si è rallegrato!"
          }
        },
        {
          "day": 17,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santu Patriziu",
          "aphorism": {
            "title": "Giubbijàri,",
            "content": "\"adulare, piegare uno ai propri desideri mediante blandizie\".\nDall'inglese job, lavoro.\nEccome se non è un lavoro! Alcuni hanno spiccate capacità...\nSa' giubbijiàta/u..."
          }
        },
        {
          "day": 18,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santu Cirillu",
          "aphorism": {
            "title": "Zinzuliàri...",
            "content": "(Strattonare, ridurre in cenci).\nSicuramente 'u zinzulu è uno straccio ma c'è di più, secondo me...\nMi ricorda un frutto...\nnello spettro simile di tante attestazioni geografiche:\nSisular (Friuli), Sussambun (Piemonte, Mondovì), Xixoler (Veneto, Parenzo), Zanzurin (Lombardia, Pavia), Zenzoin (Lombardia, Cant. Ticino), Zenzuin  (Lombardia, Como), Zezla  (Emilia-Romagna, Reggio), Zezzul  (Emilia-Romagna, Romagna), Ziffiu   (Calabria, Siderno), Zinzalu  (Sardegna, Nuoro), Zinzaren   (Emilia-Romagna, Parma), Zinzavrein  (Emilia-Romagna, Piacenza),  Zinzerli  (Lombardia, Bergamo), Zinzilus (Calabria, Siderno), Zinziru   (Campania, Cosenza), Zinzolar (Veneto, Verona), Zinzolara (Calabria,  Siderno), Zinzolo (Calabria, Siderno), Zinzula (Sardegna), Zinzula   (Sicilia, Palermo), Zinzulu (Calabria, Siderno), Zinzulu (Sardegna),  Zisima  (Sicilia, Catania), Zisular (Friuli), Zizel  (Emilia-Romagna,  Bologna), Zizioler  (Veneto, Pirano), Zizita  (Emilia-Romagna, Modena),  Zizla  (Emilia-Romagna, Reggio), Zizoa (Liguria, Genova), Zizolaro   (Veneto, Vicenza), Zizoler  (Veneto, Treviso), Zizora  (Liguria, Porto  Maurizio), Zizore  (Piemonte, Mondovì), Zizua  (Liguria, Genova), Zizula   (Liguria, Sarzana), Zizular (Friuli), Zizura  (Liguria, San Remo,  Pigna), Zizzivea  (Puglia, Otranto), Zizzivo (Puglia, Otranto), Zizzola  (Toscana), Zizzolaro  (Veneto, Padova), Zizzole  (Lombardia, Brescia),  Zizzolo (Toscana).\nIl giuggiolo è un arbusto deciduo originario dell'Africa settentrionale e della Siria, successivamente importato in Cina e in India, dove viene coltivato da oltre 4000 anni. I nomi del genere e della specie derivano dal greco 'zízyphon', in latino 'zíziphus' (giuggiolo).\nIl nome probabilmente si riferiva a Ziziphus lotus, menzionato in numerosi testi antichi, incluso il celebre mito greco dei lotofagi. Ne parla anche Omero e pare che il magico cibo fosse una bevanda alcoolica preparata appunto con i frutti.\nSi era zinzuliati, quindi! Effetto della bibita...eh sì!\nMi piace sovrapporre anche questo significato.\nPer concludere, una curiosità!\nC'è pure una grotta zinzulusa: della serie, non perdersi nulla!\nNel Salento...\nLa tradizione popolare narra che un tempo, vicino al luogo, vivesse il Barone di Castro, signore delle terre attorno al paese, un personaggio crudele e malvagio, nonché ricchissimo, il quale per la sua cattiveria lasciò morire la moglie di dolore e faceva vestire la povera figlioletta solo di stracci. La sua avarizia e cupidigia erano tali che, nonostante la grande quantità di denaro della quale era fornito, egli preferiva accumulare beni piuttosto che spendere qualche soldo per vestire la figlia.\nLa bambina, mancando delle cure e dell’amore paterno e materno, cresceva cupa e triste. Un giorno però una fata buona si presentò al cospetto della bimba, e le donò un vestito stupendo, stracciando quello vecchio e logoro che indossava. Gli stracci (in dialetto zinzuli) volarono insieme al vento fino ad adagiarsi sulle pareti della grotta, dove si pietrificarono. Da quel momento, la grotta, appunto perché le sue estremità erano ornate da quegli stracci di vestiti, venne chiamata Zinzulusa.\nIl Barone invece venne scagliato dalla fata nel profondo delle acque sottostanti alla grotta, e laddove egli si adagiò, scaturirono dal fondo marino delle acque infernali, creando il laghetto chiamato Cocito; secondo la leggenda, i crostacei che assistettero a tale avvenimento rimasero accecati per sempre. Invece la bambina si sposò con un principe ricco e buono, e la sua vita cambiò per sempre."
          }
        },
        {
          "day": 19,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "San Giuseppi",
          "aphorism": {
            "title": "Stagghjiàri",
            "content": "(dividere in situazione di lite riottosa o rissosa).\nDerivato di tagliare, col prefisso s- con valore intensivo.\nStagliare in lingua italiana ha una certa poesia, devo ammetterlo!\nSi staglia nel campo la figura possente del contadino, le sagome degli alberi si stagliano controluce nel tramonto, e il profilo delle torri del borgo medievale si staglia sul verde delle colline, ad esempio.\nLa locuz. ant. “andare alla stagliata” (prendere la via più breve, anche se non è la più battuta): E vanno giorno e notte alla stagliata, Non creder sempre per la calpestata (Pulci).\nNel nostro caso, la poesia assume le forme di una tenzone o contrasto, se vogliamo rimanere sul piano della letteratura, in cui i versi, però, hanno le mani rimate e ritmate."
          }
        },
        {
          "day": 20,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Sant’Alissandra martiri",
          "aphorism": {
            "title": "È ammìanzu a l’incùjina e llu martìallu.",
            "content": "(È in mezzo all'incudine e al martello).\nQuesto modo di dire è la traduzione letterale di un'espressione di Origene, che San Girolamo ha reso in latino con le parole: \"inter malleum est et incudem\"."
          }
        },
        {
          "day": 21,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santu Binidittu",
          "aphorism": {
            "title": "Doglia cùallica...",
            "content": "(dolor di pancia).\nLetteralmente è dolore colico: è usata nelle esclamazioni imprecative, spesso a titolo di scherzo.\nNelle frasi assertive, invece, è utilizzato il più come \"mali 'i panza\"."
          }
        },
        {
          "day": 22,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "V di Corajisima",
          "aphorism": {
            "title": "’U capricciu...affare di pescheria!",
            "content": "Lo peschiamo lì....nel nostro dialetto.\nNo' ppe lla crozza d''a sarda, ma ppi llu capricciu!\n(Non per la testa della sarda, ma solo per il capriccio!).\nSi suole proferire a proposito di chi compie qualcosa a soddisfacimento di un ghiribizzo, come quel signore di San Mazzeo, sic dicitur, che al rientro nella sua frazione da Sambiase, essendosi accorto che alcune delle sarde da lui comperate in un negozio erano prive di testa, ritornò sui propri passi, per andare a protestare col negoziante che gliele aveva vendute col quale, però, tenne a precisare che aveva fatto quel lungo viaggio, non per la testa mancante della sarda, ma per il capriccio."
          }
        },
        {
          "day": 23,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santu Turibiu di M.",
          "aphorism": {
            "title": "’A capu ch’’un parra, è chjiamàta cucuzza",
            "content": "Attenti, allora!\nIl rischio è grande, considerato che Seneca ha operato, nel mondo antico, persino la zucchificazione dell’imperatore Claudio.\nIl classico è maestro di vita…"
          }
        },
        {
          "day": 24,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santu Romulu",
          "aphorism": {
            "title": "Cicaliàri…",
            "content": "Chiaccherio continuo\nDa “cicale”, che non è la canzone di Heather Parisi.\nCicaliàvano i nostri Uomini del Risorgimento: “davamo al cicaleccio il tempo del pranzo, quello del passeggio e tutta la sera” (Pellico); anche i nostri grandi poeti “si cicaleccia un poco” (Gozzano).\nMeglio una parola in più, che essere “murgiuni”, comunque!"
          }
        },
        {
          "day": 25,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Sant.ma Ann. du’ Signuri",
          "aphorism": {
            "title": "Spagnàri",
            "content": "(provar paura)\nIl verbo si giustifica in relazione ad una fobia ben circostanziata: la dominazione spagnola, di cui parla, ad esempio, Manzoni nei Promessi Sposi.\nGli Spagnoli ce la facevano fare sotto, insomma!\nNon è la prima volta che un popolo lascia fobie nei segni linguistici: penso ad esempio alle guerre puniche. Per un Romano “Annibal ad portas” non suonava bene alle orecchie, faceva tremare vene e polsi, proprio così!\nAnche oggi questa citazione latina denota pericolo imminente le cui reazioni non sempre hanno i nervi d’acciaio."
          }
        },
        {
          "day": 26,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Sant’Emanueli",
          "aphorism": {
            "title": "’Ntassari",
            "content": "(gelare per una paura improvvisa)\nDal tasso (Taxus baccata), un piccolo albero le cui foglie ed i cui semi contengono un asostanza velenosa.\nQuandu l’ha vistu, ha ’ntassàtu!\nSinonimi: quagljiàru ’u sangu."
          }
        },
        {
          "day": 27,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Sant’Augustu",
          "aphorism": {
            "title": "Rìatina ’i Picinagliu:",
            "content": "un bel gruppo di scavezzacollo, con tanto di birbone in prima fila.\nDa dove deriva quest’espressione?\nDa “pece” il cui colore piceo non richiama anime candide, assolutamente no, qualora non si volesse, per delicatezza, far riferimento al lessico della toeletteria.\nIl suffisso finale, come per nuvolaglia, potrebbe inquadrare un insieme.\n(In sintesi…pescare nella rete la Crème de la crème, il peggio, cioè: urge sciacquone, allora!)."
          }
        },
        {
          "day": 28,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santu Sistu terzu Papa",
          "aphorism": {
            "title": "Vavusìallu",
            "content": "Bavoso o chi dice panzane, che parla troppo e a vanvera, soprattutto! Credo sia anche un fungo, nella forma non diminutiva.\nLa bava è quell’umore viscoso e schiumoso che fuoriesce dalla cavità orale: il Diez, partendo da questa considerazione empirica, suppone il latino popolare “baba”, che è articolata, per l’appunto, coi suoni labiali esprimenti la formazione della bava sulle labbra, specialmente dei bambini. Tanto è vero, continua l’etimologista, che l’antico francese “bave” significa “vaniloquio infantile”.\nA che serve spararle grosse, allora, quando si è “quatrarìalli ccu sti bla-bla!?”."
          }
        },
        {
          "day": 29,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "I Santi Parmi",
          "aphorism": {
            "title": "Vrigàta",
            "content": "Colpo assestato con una verga.\nDa verga, appunto, con -v minuscola, anche se Verga, in qualche novella, l’ha usata quest’espressione.\nQuindi, tutto ciò è anche verista!\nDa noi: Ppi d’illu cci ’ndi vulèranu vrigàti!\nIl dialetto lametino è di pancia, come lingua: simile ai Malavoglia, un pochino!"
          }
        },
        {
          "day": 30,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santu - Sant’Amedeu",
          "aphorism": {
            "title": "Strippignu",
            "content": "\"Stirpe, casato, parentado\"\nPer metatesi dal latino stirps, stirpis, propr. «tronco, ramo, germoglio» (v. sterpo), donde il sign. traslato (passaggio semantico in ceppo familiare).\nUn albero genealogico, praticamente, prima che coniassimo quest'espressione più diffusa."
          }
        },
        {
          "day": 31,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Sntu - Santu Beniaminu martiri",
          "aphorism": {
            "title": "Lingua latina storpiata nel dialetto lametino...",
            "content": "Alcune espressioni, ovviamente, le ho sentite, in quel di Cafaldo, Sambiase superiore, prima degli anni '90.\n\"Liberandisdomini\" (da \"libera nos, Domine! Liberaci, o Signore!);\n\"nsècula 'nseculòrum\" (da \"in saecula saeculorum - nei secoli dei secoli\");\n\"reculammàterna\" (da \"requiem aeternam - eterno riposo\").\nSimpatiche, però!\nIn foto, Massime eterne di mia bisnonna, conosciuta e da me amata: mancata il 1980.  Nel Credo, allora, di Cristo si diceva: \"discese all'inferno, il terzo giorno risuscitò da morte\".\nErgo, non siamo estranei a correzioni di testi biblici o preghiere: la traduzione comporta dei ripensamenti, specialmente se fanno bene all'anima!"
          }
        }
      ]
    },
    {
      "name": "Aprile",
      "dialect": "Aprili",
      "note": "dal latino mensis Aprilis, la stagione che apre a Madre Natura",
      "days": [
        {
          "day": 1,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santu - Sant’Ugu viscuvu",
          "aphorism": {
            "title": "'U gabbu è 'nna simènta cà pigljia.",
            "content": "(La meraviglia è un seme che attecchisce facilmente).\nQuesto adagio lametino ci avverte di non ostentare stupore per le calamità in cui si dibattono i nostri simili, in quanto esse potrebbero invertire il corso ed abbattersi su di noi.\nQuindi, attenzione!\nEffetto boomerang."
          }
        },
        {
          "day": 2,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu - ’Sa ’Ranciscu ’i Paula",
          "aphorism": {
            "title": "A ggùccia a ggùccia,",
            "content": "si linchji lla sirchjia.\n(A goccia a goccia si riempie il secchio).\nAttenzione mi vien da dire, dal momento che \"goccia può far traboccare anche un vaso\".\nIl potere delle piccole cose: nel bene e nel male."
          }
        },
        {
          "day": 3,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu - Santu Riccardu",
          "aphorism": {
            "title": "Maccaturu",
            "content": "Il termine, di origine latina, definisce il fazzoletto e deriva dal verbo muccare, ossia soffiarsi il naso.\nQuesta voce lessicale è presente in quasi tutte le lingue latine: ad esempio, in Francia si chiama “mouchoir”, in Spagna ci sono il “mocador” ed il “mocar”…\nSempre dal verbo muccare deriva anche il lemma muccuso, che si rivolge generalmente ai bambini (o a chi ha comportamenti da bambino) che, facendo i capricci e piagnucolando, tirano su con il naso."
          }
        },
        {
          "day": 4,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santu - Sant’Isidoru viscuvu",
          "aphorism": {
            "title": "Mazzacani",
            "content": "(pietra grossa):\nall’inizio era il muratore, pensate un po'!\nSimpatica la derivazione della parola in dialetto siculo: Veni di lu verbu sicilianu \"ammazzari\" e di la palora \"cani\".\nIl collegamento tra muratore e ammazza cani starebbe nella pratica in uso già dal ‘700 di servirsi di ciottoli o pietre per scacciare i cani molesti che disturbavano lo svolgimento dei lavori nei cantieri. Per traslato il massacan sarebbe colui che lancia pietre ai cani con l’intento di allontanarli (in taluni casi addirittura di ucciderli) e quindi il muratore.\nNon solo.\nL’origine del termine risalirebbe ad una delle frequenti incursioni saracene verso la Repubblica di Genova. Si dice che un gruppo di muratori si trovasse in cima ad un ponteggio intento alla costruzione forse di un campanile. Data la loro altitudine riuscirono a scorgere nettamente in lontananza le sagome dei vascelli nemici, per cui si sporsero rivolgendosi a terra e diedero l’allarme. Contemporaneamente iniziarono a gridare “Ammassae, ammassae i chen!”, dove cani era rivolto agli invasori. Da quel giorno per trasferimento semantico il muratore divenne ’u massacàn."
          }
        },
        {
          "day": 5,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "’A Pasqua du’ nostru Signuri",
          "aphorism": {
            "title": "Urra non è urrà!",
            "content": "Parte di un insieme:\nOrlo, lato, fianco, parte laterale.\nDal lat.orula, sostanzialmente!\n'N'urra 'i pani\n(un pezzo di pane).\nUrricella è il suo diminutivo, che ha un che di affettuoso, a ben sentire! Poesia degli affetti ed effetti a tavola..."
          }
        },
        {
          "day": 6,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "’I l’angilu - Pasquetta",
          "aphorism": {
            "title": "Surrùscu",
            "content": "Bagliore\n(dal latino coruscus, lampeggiante).\n'Nta notti, a 'nna vota, si vidìu 'nnu surrùscu!\nAll'improvviso, nella notte, si vide un lampeggiamento!"
          }
        },
        {
          "day": 7,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "’A Galinea",
          "aphorism": {
            "title": "Giochi e dispetti di una volta",
            "content": "Fhar' 'a spera\n(fare la sfera)\nQuest'espressione indica l'operazione che certi discoletti solevano compiere in passato e che consisteva nel mandare, per mezzo di uno specchietto e da una certa distanza, un raggio di sole negli occhi a qualcuno per abbagliarlo.\nCome Archimede: giochi di fisica, almeno per la continuazione degli stessi strumenti!"
          }
        },
        {
          "day": 8,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Sant’Arbertu",
          "aphorism": {
            "title": "E jàmu!",
            "content": "\"Avanti, coraggio, Andiamo\".\nA volte è puro intercalare.\nDal lat. eamus.\n\"Jamu...li carti, c'avìmu 'i iocari\"\n(Orsù, le carte, perchè dobbiamo giocare)\n(V. Franco, Rose e spine)."
          }
        },
        {
          "day": 9,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santa Maria Cleofi",
          "aphorism": {
            "title": "Ninnu",
            "content": "(bambino)\nDal greco neanìon, spagnolo niño.\nO quante vote, sulu ammantatu / sutt'a finestra d'a ninna mia / illa lu suonnu m'ha straviatu, /Li dispiaciri, la picundria! / Com'edi bella, com'edi cara.../ edi daveru 'na cosa rara! (M. Pane, 'A tabacchera).\n“Odio questi capodanni a scadenza fissa che fanno della vita e dello spirito umano un’azienda commerciale col suo bravo consuntivo, e il suo bilancio e il preventivo per la nuova gestione” (Antonio Gramsci). Ecco perché insisto sule radici, e qui col vernacolo…perché mi rimanda all’anima di un popolo, e quella non è in vendita."
          }
        },
        {
          "day": 10,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Tirenziu martiri",
          "aphorism": {
            "title": "Ruga",
            "content": "(strada, vicinato)\nDal greco roùga, lat. ruga, fr. rue, sp. rua, ingl. route).\nSolchi della vita cittadina:\nqui la chirurgia estetica non entra in questione.\nI ritocchi, semmai, appartengono ad un'architettura selvaggia:\nQuanti palazzi hanno un restyling che non rispecchia l'orginale?\nPer essere originali, a volte, si cancellano le proprie origini."
          }
        },
        {
          "day": 11,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santu Stanislau",
          "aphorism": {
            "title": "'Nzurfatu",
            "content": "(inzolfato, infuriato, adirato)\nDal latino sufflare.\nAnche Caronte era 'nzurfatu:\n\"Caron dimonio, con occhi di bragia\nloro accennando, tutte le raccoglie;\nbatte col remo qualunque s'adagia\".\n(Inferno, Canto Terzo)."
          }
        },
        {
          "day": 12,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "in albis o duminica quasimodo",
          "aphorism": {
            "title": "Strèuzu",
            "content": "(Strambo, balzano, strampalato, anche antipatico!)\nPuò ricondursi a “στρεβλός – streblós”,  che significa “strabico” riferito a persona e “storto, curvo” riferito ad altro.\n\"Un cci vùagljiu accùntu ccu 'nnu strèuzu cumu a chistu!\".\nImmagine di Giorgio Marogna"
          }
        },
        {
          "day": 13,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "San Martinu papa",
          "aphorism": {
            "title": "Strimìni",
            "content": "Espressione proveniente dal lessico della guerra.\nScambio consonantico, metatesi, cioè, di \"sterminio\".\n\"Ndi cùntanu 'i strimìni!\".\n(Ne dicono di cotte e di crude: cose terribili, come da peggior nemico)."
          }
        },
        {
          "day": 14,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Sant’Abbondiu",
          "aphorism": {
            "title": "Mirìri",
            "content": "(Star a pennello, addirsi, stare bene).\n'Sti paroli 'un ti mèrinu 'i nenti alla vucca!\nCodeste parole non ti si addicono affatto alla tua bocca!\nDal latino \"mirari\", il cui infinito è visibile in \"mèrari\" che è la seconda forma con cui è espressa la forma indefinita di \"mirìri\".\nPure a Cenerontola cci mirìa chilla scarpa!!!"
          }
        },
        {
          "day": 15,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Sant’Annibali",
          "aphorism": {
            "title": "Pàndaru",
            "content": "Dal latino pandare (piegare, incurvare).\nSi dice propriamente delle orecchie di certi annimali che portano le orecchie cascanti.\nS'abbicìna ccu ll'aricchji pàndar' e lla cuda ammìanzu alli gambi!\nSi avvicina con le orecchie basse e la coda in mezzo alle gambe.\nProprio come il mio Bach, davanti allo schermo del mio pc, mentre videoscrivo in dialetto sulle note di una \"Toccata e fuga in Re minore\"."
          }
        },
        {
          "day": 16,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "San Lambertu",
          "aphorism": {
            "title": "Pìnnuli 'i cucina",
            "content": "e sciruppu 'i cantina.\nPer sperare in una buona salute, praticamente, occorrono adeguate porzioni di cibo e moderate bevute di vino.\nNunc est bibendum oraziano rovesciato."
          }
        },
        {
          "day": 17,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Sant’Anicetu Papa",
          "aphorism": {
            "title": "Dammi fhurtùna e jèttami a mmari!",
            "content": "(Dammi fortuna e gettami a mare!).\nSe la fortuna è dalla tua parte ogni pericolo può essere sfidato, sicuri di rimanere sempre a galla.\nNon è così, invece, per coloro che fanno parte della categoria degli \"sfigati\", i quali, per quanti sforzi possano fare, non potranno mai uscire indenni dai mali che incombono su di loro.\nFortuna, in latino, è vox media, ambivalente, cioè, come nel nostro lametino."
          }
        },
        {
          "day": 18,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santu Galdinu",
          "aphorism": {
            "title": "Pullicata",
            "content": "Soffocare una persona stringendo il dito pollice alla base della gola.\nDal latino pollex -ĭcis.\nIndice puntato al pollice: no alla violenza!"
          }
        },
        {
          "day": 19,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Sant’Ermogini martiri",
          "aphorism": {
            "title": "Raggiu/raggia.",
            "content": "Cambio di vocale per essere solari o truci come espressione sul volto.\nRàggia dal francese \"rage\" è rabbia, stizza.\nRaggiu, invece, dal latino \"radius\" è raggio di sole.\nMeglio un posto al sole,\nescludendo la telenovela."
          }
        },
        {
          "day": 20,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Sant’Adargisa vergini",
          "aphorism": {
            "title": "Mangia e si scorda.",
            "content": "(Mangia e dimentica d'aver mangiato).\nSi dice di chi dimentica facilmente i benefici ricevuti dagli altri.\nIl benservito nel menu dei comportamenti: è una costante ma, a lungo andare, può costare."
          }
        },
        {
          "day": 21,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Sant’Ansermu",
          "aphorism": {
            "title": "Prescia",
            "content": "(Fretta, impazienza)\nDeriva dal francese \"PRESSE\"=impazienza, per l'appunto!\n'A gatta priscialòra fici 'i figlji cicati.\nSi richiede temperanza, allora!"
          }
        },
        {
          "day": 22,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santu Caiu",
          "aphorism": {
            "title": "Astricu",
            "content": "(Pavimento)\nDal lat. mediev. astrăcum, a sua volta derivativo dal gr. ὄστρακον «coccio, conchiglia» (con cui erano rivestite, in generale, strutture arrchitettoniche e non solo..."
          }
        },
        {
          "day": 23,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "San Giorgiu martiri",
          "aphorism": {
            "title": "Ministrari",
            "content": "(Servire a tavola)\nDal latino \"ministrare\" (servire).\nI nostri ministri stanno ministrando bene?\nUna volta, a tavola, si decideva l'amministrazione della propria economia: e nessuno è morto povero.\nL'Italia, oggi, è poveraccia!\nAhi serva Italia, di dolore ostello,\ngrida ancora il nostro Sommo Fiorentino."
          }
        },
        {
          "day": 24,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Fedeli",
          "aphorism": {
            "title": "Mìarcu",
            "content": "Significa cicatrice.\nDal germanico \"merken\" (segno).\nLa Merkel ha un'altra etimologia, ahahah!"
          }
        },
        {
          "day": 25,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "San Marcu – Festa da’ Liberazioni",
          "aphorism": {
            "title": "Furèu",
            "content": "(Una furia, sostanzialmente!)\nDal latino fŭro: infuriare, delirare, agire da pazzo, essere fuori di sé.\nFuria, cavallo del West che va più forte di un jet\nQuando fa il pieno di fieno, se no non sta in pie'\nFuria, cavallo del West che beve solo caffè\nPer mantenere il suo pelo, il più nero che c'è..."
          }
        },
        {
          "day": 26,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "San Marcellinu",
          "aphorism": {
            "title": "Mprascare",
            "content": "Significa sporcare.\nDal greco emplattein (ungere, imbrattare).\nQuante volte n'hamu mprascatu alla scola, specialmente quando qualche biro s'ha sbumbicatu!"
          }
        },
        {
          "day": 27,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santa Zita",
          "aphorism": {
            "title": "Nchjatràri",
            "content": "Gelare il sangue, metaforicamente parlando!\nDallo spagnolo \"escarchar\" (gelare, cristallizzare).\nDiventi di pietra, come se ti avesse incrociato lo sguardo Medusa.\nE si è persi o Perseo: dipende dalle reazioni."
          }
        },
        {
          "day": 28,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santa Valeria",
          "aphorism": {
            "title": "Pitorru",
            "content": "Rozzo, almeno in una voce da me esaminata!\nDallo spagnolo pitorro (caprone).\nA Sgarbi piacerebbe il termine di questo nostro slang."
          }
        },
        {
          "day": 29,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santa Caterina da Siena",
          "aphorism": {
            "title": "Pizzuliàri",
            "content": "Mangiare a piccole dosi: dal catalano \"pizcar\" (pungere, beccare).\nQuante volte diciamo \"Spizzichi come un uccellino!?\".\nPizzulìanu, nel nostro dialetto, allora!"
          }
        },
        {
          "day": 30,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Marianu",
          "aphorism": {
            "title": "Rappu",
            "content": "Grappolo: dal francese “grappe” (grappolo).\nVoce da noblesse oblige, dato il francesismo!"
          }
        }
      ]
    },
    {
      "name": "Maggio",
      "dialect": "Maju",
      "note": "Dal latino mensis Maius,mese dedicato a Maia, madre di Mercurio",
      "days": [
        {
          "day": 1,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "San Giuseppi Artigianu",
          "aphorism": {
            "title": "Rascari",
            "content": "Grattare: dallo spagnolo \"rascar\" (graffiare).\nEffetti che ben conosciamo dopo una puntura di zanzara tigre: quindi, prepariamoci alla stagione e ai ripari da Autan!"
          }
        },
        {
          "day": 2,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Sant’Atanasiu",
          "aphorism": {
            "title": "Rivuatu",
            "content": "Confusione: dal latino \"revolutus\" (strapazzato, rivolto).\nIn bergamasco \"rebelot\", per i cari amici della mia città di ruolo professionale e di primissime ed intense relazioni umane."
          }
        },
        {
          "day": 3,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "San Filippu",
          "aphorism": {
            "title": "’A saccurasa",
            "content": "Grosso ago per trapuntare i materassi: dal greco “sakkourafis” (ago da sacco)."
          }
        },
        {
          "day": 4,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santu Sirvanu",
          "aphorism": {
            "title": "Sbalestrari",
            "content": "Essere disorientato, andare fuori di senno.\nDal latino “ex balestra” (fuori balestra, fuori tiro).\nMetaforicamente, significa non andare nella giusta direzione."
          }
        },
        {
          "day": 5,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santu Pilligrinu martiri",
          "aphorism": {
            "title": "Scampari",
            "content": "Smettere di piovere: dallo spagnolo “escampar” che ha il medesimo significato.\nVerbo che ha una certa attualità, oggi, dato i tempacci degli ultimi tempi!\nAlla pioggia\n(Edmondo De Amicis)\nScendi a torrenti, giù, pioggia feconda.\nRiga il ciel de le tua fila infinite,\nRavviva i germi, suscita le vite\nNel seno de la terra sitibonda!\nScroscia ne la città negra ed immonda,\nGorgoglia ne le piazze inaridite,\nLava i sobborghi, spazza la mefite,\nCorri, schizza, ringorga, inaffia, inonda!\nVedi, tutto si scote e si ridesta\nSotto ai sonanti sprazzi cristallini,\nTutto sgocciola, tremola e fa festa,\nE dai vetri t’applaudono i bambini\nE i fiori verso te levan la testa\nE le donne ti mostrano i piedini."
          }
        },
        {
          "day": 6,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santa Giuditta",
          "aphorism": {
            "title": "Scruzzari",
            "content": "Tagliare i capelli: dal latino “ex crustare” (scrostare).\nL’accezione rimanda alla rimozione del superfluo.\nVerbo da parrucchieri:\nanche il Barbiere di Siviglia scruzzava!"
          }
        },
        {
          "day": 7,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Furviu",
          "aphorism": {
            "title": "Truscia",
            "content": "Carenza di denaro, crisi economica: dal francese truche (declino, mendicanza).\nL’Italia, per esempio, dato il deficit e la mancanza di ristori, “tèni ’na truscia!”."
          }
        },
        {
          "day": 8,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Desideratu",
          "aphorism": {
            "title": "Zinnare",
            "content": "Ammiccare: dal latino “cinnare” che ha il medesimo significato.\nNon trovate che il dialetto sia accattivante!?\nZinna, eh già!"
          }
        },
        {
          "day": 9,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "San Gregoriu",
          "aphorism": {
            "title": "Zumpari",
            "content": "Saltare: dal greco “sun podois” (con entrambi i piedi).\nLo sanno i colleghi di scienze motorie…in Calabria, soprattutto in Sila!"
          }
        },
        {
          "day": 10,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Sant’Antoninu",
          "aphorism": {
            "title": "Vutari non è solo votare",
            "content": "In dialetto è \"tornare indietro\"\n(S'ha vutàtu alla casa).\nDal latino “volutare” (voltare)."
          }
        },
        {
          "day": 11,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santu Fabiu m.",
          "aphorism": {
            "title": "Murriculùsu",
            "content": "Capriccioso, smorfioso: dal greco moros (stolto) e logos (discorso, parola), secondo una frangia etimologica.\nIo penso più semplicemente al latino \"muriculus\" (piccolo topo); topolino è l'epiteto vezzeggiativo riferito all'infanzia. Qui, traslandolo al comportamento, il riferimento faunistico sa di \"infantile, infantilizzato\".\nQuesti cari nostri roditori, spesso, sono usati sul piano metaforico, come in Manzoni, ad esempio: \"al rumore de’ suoi passi, al suo affacciarsi, uno scompiglio, uno scappare incrocicchiato di topacci (Manzoni)\".\nE mi fermo qui...\n'I MURRICULUSI, sono di solito, i bambini viziati che vogliono tutto e subito e per ottenerlo fanno i \"capricci\". Pertanto, 'murriculusu' significa capriccioso.\nUn mio nipote bambino portato nelle feste tra le \" bancarelle\", voleva sempre le automobiline, il padre gliela comprava. Alla prossima bancarella ne voleva un'altra dicendo che quella appena comprata era già vecchia, non raggiungendo lo scopo si metteva a piangere ed a sbattere i piedi.\nRiporto i commenti del Dott. GASPARE CAPUTO a chiarimento con ricerche dal latino e dal greco:\nMurricule = cavilli, pretesti dal greco μωρον λεγειν (λογον ) = dire falsità o discorso falso per metatesi di λεγειν o λογον, Murriculusu = capriccioso\nI Romani chiamavano la murricula VERRUCULA cioè piccola verruca insignificante (coccillu)."
          }
        },
        {
          "day": 12,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santa Russana",
          "aphorism": {
            "title": "Addubbari",
            "content": "Mettersi d'accordo: dal francese \"adouber\" (sistemare, accomodare).\nRicordo quando le nostre madri s'addubbavanu il prezzo della merce al mercato cittadino."
          }
        },
        {
          "day": 13,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Sant’Emma",
          "aphorism": {
            "title": "Alàri...lo sbadiglio lametino!",
            "content": "Dal latino \"halare\" (espirare).\nSpalanchiamo la faccia alla classicità, alla faccia!\nParola la(me)tina: l'una e l'altra.\nUna meraviglia, nella sostanza!"
          }
        },
        {
          "day": 14,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Mattia Ap.",
          "aphorism": {
            "title": "Assambaràri",
            "content": "Inzuppare d'acqua, bagnare: dal latino \"axis ad marem\" (mettere la barca in mare).\nIl richiamo nautico è metaforico: la pesca può pescare qualche brutto raffreddore!"
          }
        },
        {
          "day": 15,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Torquatu",
          "aphorism": {
            "title": "Attruppicàri",
            "content": "Inciampare: dal catalano \"entroppesar\" (cadere, inciampare).\nLa lingua lametina è la sedimentazione di civiltà che hanno lasciato il loro segno nella nostra parlata."
          }
        },
        {
          "day": 16,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Sant’Ubardu viscuvu",
          "aphorism": {
            "title": "Buccacciu",
            "content": "Barattolo, contenitore in vetro: Dal greco \"baukàlion\" (brocca), la cui \"bucca\" fa imboccare le primizie più squisite delle nostre tradizioni."
          }
        },
        {
          "day": 17,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Ascinzioni du’Signuri",
          "aphorism": {
            "title": "Canigghjùala",
            "content": "Forfora: dal latino \"canicae\" (crusca) flesso al diminutivo \"caniculae\".\nUno shampoo, made in Lamezia, con ingredienti cerealicoli?\nLe radici possono riportare segreti millenari, che ne sappiamo!?"
          }
        },
        {
          "day": 18,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "San Giuanni I Papa",
          "aphorism": {
            "title": "Cialu (da vucca)",
            "content": "Anche il palato ha il suo cielo.\nIn effetti, quando sorprende il mal di denti, vediamo la notte stellata con tutte le stelle e costellazioni, proprio così!"
          }
        },
        {
          "day": 19,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "San Piatru di M.",
          "aphorism": {
            "title": "Catreja",
            "content": "Schiena: dal latino \"cathedra\" (Sedia con schienale): in senso metaforico la zona dorsale, quindi!"
          }
        },
        {
          "day": 20,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "San Birnardinu",
          "aphorism": {
            "title": "Cacùmbaru",
            "content": "Corbezzoli: dal greco “kak’koumàros”, letteralmente, “brutta bacca”.\nA parte il buon sapore, fa un bell’effetto scenico.\nAttenti a non strafare, perché potrebbe far ubriacare.\nPare sia più forte di un buon Amarone."
          }
        },
        {
          "day": 21,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Vitturiu martiri",
          "aphorism": {
            "title": "Cannarùazzu",
            "content": "Gola: dal latino “canna gutturis” (gola, esofago).\nDa qui il silano “cannarùtu”, che sta per “goloso”:\nio lo sono delle pitte impigliate, ad esempio!"
          }
        },
        {
          "day": 22,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santa Rita da Cascia",
          "aphorism": {
            "title": "Carcàra",
            "content": "Fornace: dal latino “calcaria” (fornace per la calce).\nL’etimologia è un miracolo linguistico: richiama le radici più profonde delle parole. Come metodo ha un che di sacro, perché confina con il Verbo, diventandone un’epifania.\nA proposito di miracoli, come devoti a San Francesco di Paola, ricordiamo Martinello richiamato in vita dal Santo dalla “carcara”, ancora oggi visibile tra i luoghi paolani."
          }
        },
        {
          "day": 23,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santu Disideriu viscuvu",
          "aphorism": {
            "title": "Carcarazza",
            "content": "Gazza ladra: dal greco “karakáksa” dall’omonimo significato.\n“In ognuno di noi / c’è un Cristo sconosciuto / da amare che si rivelerà”… prima o poi, magari con una gazza sulla spalla” (Michele Pierri)."
          }
        },
        {
          "day": 24,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "’A Pentecosti",
          "aphorism": {
            "title": "Carriari",
            "content": "Trasportare: dallo spagnolo “acarrear” (trasportare, mettere sul carro)\nPersonalmente ricordo i tempi della vendemmia, quando le cassette s’empivano di grappoli d’uva per poi essere carriate su carriole.\nPoesia di Giovanni Pascoli\nLa vendemmia\nUna vendemmia fa, così, piacere!\nNemmeno un chicco marcio nella pigna.\nE tutte pigne, salde fisse nere.\nUva d'alberi, e pare uva di vigna.\nMa qui ci son d'agosto le cicale\nda levar gli occhi! qui la vite alligna!\nPorta il bigoncio. - È pieno.\n- Avessi l'ale!\nAvessi l'ale d'una rondinella!\nIl nido lo farei nel tuo guanciale.\nGuarda: la vespa vuole la più bella.\nL'ape fa il miele, eppur le basta un fiore,\nfior di trifoglio, fior di lupinella.\nHa fatto buono all'uva lo stridore\ndi tutta estate. - Ciò che fa per l'una,\nnon fa per l'altro. - Ora, contava l'ore.\n\"Qua le canestre, donne\".\n- O bella bruna!\nQuando nascesti, in cielo una campana\nsonava sola, al lume della luna.\n- Questa la stenderete sull'altana:\nè troppo bella per andar nel tino.\n- Ma anche quello è come vin di grana!\n- Non ci fu pioggie, non ci fu lo strino.\n- Portate bere. Molto all'uva aggrada\nsentirsi in viso l'alito del vino.\n- Pigia il bigoncio un po'.\n- \"Sono in istrada,\nE che mi dài, che mi conviene andare?\"\n\"Un bacio in bocca, perché tu non vada\".\nLa paradisa ha pigne lunghe e chiare,\ne tutti d'oro sono i chicchi, e hanno\nil sole dentro, il sole che traspare.\n- Rigo, di tutte queste qui, si fanno\ncipelle, acché, tu con la moglie accanto,\nne mangi all'alba, il primo dì dell'anno.\nL'uva vuol dire il buono, il bello, il tanto.\nE porta bene, o Rigo.\n- Ho contro, io sento,\nfin le finestre, e quando passo e canto,\nsi chiudono da loro senza vento.\nCosì staccavi la dolce uva, alfine,\nco' tuoi vicini, ché i vicini sono\nmezzo parenti, e con le tue vicine,\no Rigo. Il tempo era da un pezzo al buono,\ne la vendemmia si cocea matura\nanche a bacìo; quando sentisti un tuono.\nDicesti: il bello è bello, ma non dura.\nE vendemmiasti. Ed era un giorno asciutto,\nsi scivolava per la grande asprura,\ncupo di vespe era un ronzìo per tutto,\ncalda era l'uva e, nei bigonci ancora,\nrendeva già l'odor del mosto e il flutto.\nLa gente era venuta sull'aurora\nquando la guazza o la nebbietta inerte\nvapora in cielo, e il cielo si colora.\nAllor le donne ascesero per l'erte,\nparlando basso, e recideano a prova\nle pigne con le piccole ugne esperte.\nLe recideano al nodo che si trova\na mezzo il gambo. Le galline intorno\nbandian l'annunzio, ad or ad or, dell'ova.\nMa crebbe il vario favellìo col giorno.\nMontava, per tagliare le pinzane,\nun giovinetto sul pioppo e sull'orno.\nCantava poi, quand'erano lontane\nle donne, quando in una sua cestella\nportava il vino Violetta e il pane.\nEll'era in casa della sua sorella\nda un mese e più; ma stava per tornare\na casa sua, più pallida e più bella.\n\"C'è tempo:\" Rigo alla gentil comare\ndiceva \"addietro è là da voi la vite.\nPoi verrò io: non c'è di mezzo il mare\".\nEra un piacere rivederle unite\nle due sorelle al solito lavoro!\nMa quelle sere, nell'ottobre mite,\nanche si dava che piangean tra loro.\nErano quella sera alla finestra.\nSalìano gli uni coi bigonci pieni,\nl'altre scendean con vuota la canestra.\nParlavano nel lungo va e vieni,\nalto, ché in loro anche parlava il vino.\n\"Si vuol finire, prima che si ceni\".\n\"Non resta che il filare qui vicino.\nSaranno due bigonci o tre; ma un poco,\nperché li tenga, vuol pigiato il tino\".\nIl cielo già si colorava in fuoco.\nAl colmo tino il giovinetto snello\nsi lanciò su, come a provar per gioco.\nStette sull'orlo un poco in piedi, bello,\nraggiante tutto del suo bel domani,\na braccia spante, simile a un uccello.\nPoi si chinò, s'apprese con le mani\nall'orlo, e dentro, fra le pigne frante\ntuffò le gambe e sul crosciar dei grani.\nIl rosso mosto risalì spumante\nsopra i garretti; ed ei girava a tondo\npremendo coi calcagni e con le piante.\nE il sole rosso illuminava il biondo\nvendemmiatore; ed ecco, da un remoto\ncanto del cielo un tintinnìo giocondo.\nUno, dal cielo, accompagnava il moto\ndei piedi suoi, di su quei rosei fiocchi,\npicchiando in furia sur un bronzo vuoto...\nL'altro moveva rapidi i ginocchi\nsul rosso mosto, anche movea la testa\nben in cadenza, il sole in mezzo agli occhi.\nMa era un suono di campane a festa.\nE quei pigiava; quando, all'improvviso,\nRosa lassù, Rosa, già muta e mesta,\nsi levò su, molle di pianto il viso,\ncon un singhiozzo, e Violetta, china\na guardar fuori immersa in un sorriso\nsi volse bianca, e mormorò: Rosina!"
          }
        },
        {
          "day": 25,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Sant’Urbanu",
          "aphorism": {
            "title": "Cassaròla",
            "content": "Pentola:dal francese “casserole” dal medesimo significato.\nVedete!? Il frasario di Versailles è entrato persino nel nostro dialetto: lingua d’oc o d'oïl?"
          }
        },
        {
          "day": 26,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "San Filippu Neri",
          "aphorism": {
            "title": "Currìa",
            "content": "Cintura: dallo spagnolo “correa” (cinghia).\nOvviamente, l’uso è molto più antecedente: ce lo dice persino il Vangelo.\n“Giovanni era vestito di peli di cammello, con una cintura di pelle attorno ai fianchi, si cibava di locuste e miele selvatico e predicava: «Dopo di me viene uno che è più forte di me e al quale io non sono degno di chinarmi per sciogliere i lacci dei suoi sandali. Io vi ho battezzati con acqua, ma Egli vi battezzerà con lo Spirito Santo”."
          }
        },
        {
          "day": 27,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Sant’Agostinu",
          "aphorism": {
            "title": "’U Suzzu",
            "content": "Praticamente è la gelatina di carne di maiale.\nBisogna fare riferimento all'aggettivo sozzo, ossia 'unto, ricco e gustoso'.  Altri invece ritengono che si debba prendere in considerazione il termine latino 'sudicius' che significa 'con le mani imbrattate di sangue'. Si farebbe riferimento, praticamente, al momento nel quale viene preparata la carne, ossia all'uccisione del maiale ed allo sporcarsi le mani di sangue."
          }
        },
        {
          "day": 28,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Sant’Emiliu ed Erculi",
          "aphorism": {
            "title": "Umbruliàta",
            "content": "Crepuscolo: dal latino “umbra” (ombra, buio).\n“Al crepuscolo sai di aver vissuto un altro giorno...!”\n(Silvia Aversano)"
          }
        },
        {
          "day": 29,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Massiminu viscuvu",
          "aphorism": {
            "title": "Ti fha bbidìri ’u jàncu nìuru e llu nìuru jàncu",
            "content": "Lett. Ti fa vedere il bianco nero ed il nero bianco.\nDal latino ovidiano “candida de nigris et de candentibus atra facere”."
          }
        },
        {
          "day": 30,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "San Firdinandu",
          "aphorism": {
            "title": "Schicciuliàri",
            "content": "Piovigginare:un tedeschismo, da “skizze”, con significato più attenuativo.\nSpruzzi di pioggia…"
          }
        },
        {
          "day": 31,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "’A Santissima Trinità",
          "aphorism": {
            "title": "Suriciùarvulu",
            "content": "La talpa: dal neolatino (francese) + latino: suris + Orbum (topo cieco).\n\"Procedo nella vita come una talpa. Di tanto in tanto, faccio cascare un po' di terra. Una breve schiarita. Poi, rientro nel buio\" (Jules Renard)."
          }
        }
      ]
    },
    {
      "name": "Giugno",
      "dialect": "Giugnu",
      "note": "dal latino mensis Iunius, mese dedicato a Giunone",
      "days": [
        {
          "day": 1,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "San Giustinu martiri",
          "aphorism": {
            "title": "Tàmpu",
            "content": "Cattivo odore: dal longobardo \"tampf\" che significa \"puzza\".\nA proposito, abbiamo una casistica impressionante di sinonimi al riguardo: uno è 'mbistinu, ad esempio!\nChi volesse, può, in odore di santità, aggiungerne altri."
          }
        },
        {
          "day": 2,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Festa da’ Ripubbrica",
          "aphorism": {
            "title": "Vasilicò",
            "content": "Basilico: dal greco \"basilikòs\", che ha il medesimo significato.\n\"Genova è anche il profumo e il sapore della sua cucina. Come quelli del pesto, che facciamo a Milano o in Gallura, io e Dori, mettendoci dentro tante noci perché non sappia di menta: come capita quando il pesto lo fai lontano da Genova. Perché solo il basilico di Genova “non ne sa\".\n(Fabrizio De André)\nMusica per le orecchie e di gusto: sinestesie..."
          }
        },
        {
          "day": 3,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santu Carlu L. List.",
          "aphorism": {
            "title": "Gùvitu",
            "content": "Gomito: dal latino \"cubitus\" (gomito), raggomitolato sullo stesso piano semantico.\nUno che ha alzato il gomito è stato Celentano:\n\"Io sono un uomo libero | né destra né sinistra | sogno ancora credendo di pensare | sogno ancora coi gomiti affacciato alla finestra\"."
          }
        },
        {
          "day": 4,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Quirinu viscuvu",
          "aphorism": {
            "title": "Zzàncu",
            "content": "Fango: dal longobardo “zahar” (melma)\n“Siamo tutti nel fango, ma alcuni di noi guardano verso le stelle”.\n(Oscar Wilde)"
          }
        },
        {
          "day": 5,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Bonifaciu",
          "aphorism": {
            "title": "Accattàri",
            "content": "Comprare: dal francese \"acheter\" (comperare).\nNel dialetto lametino, dal momento che è un acquisto, cioè un investimento, vale per \"partorire\"."
          }
        },
        {
          "day": 6,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santu Norbertu viscuvu",
          "aphorism": {
            "title": "Acciu",
            "content": "Sedano: dal latino “apium”, come provenienza.\nIl termine è in realtà una fusione dell'\"apium\" latino col provenzale \"ache\", avente medesimo significato.\n“Nella stagione calda e nei climi tropicali, chi beve molto succo fresco e crudo di sedano non soffre il caldo [...]. Ho conosciuto persone con disturbi nervosi e afflitte da insonnia che hanno ottenuto fantastici benefici dal consumo di questo succo. Le ho viste diventare calme e composte, ricominciare a dormire, anche solo con uno o due bicchieri il pomeriggio e la sera” (Norman W. Walker)."
          }
        },
        {
          "day": 7,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Corpus Domini",
          "aphorism": {
            "title": "Ammucciàri",
            "content": "Nascondere: dal francese “mucher” (celare).\nA proposito, chi non ricorda, tra le rughe della nostra piana, l’ammucciatella!?\nIl nascondino, cioè!"
          }
        },
        {
          "day": 8,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "San Medardu viscuvu",
          "aphorism": {
            "title": "Camèlla",
            "content": "Pentola: dal greco “kamèlla o kamèla” o dal latino “camella”.\nEspressione popolare: “Mimti ’a camèlla supra ’u fhùacu!”.\nC’è pure il camillinu, la camilluzza o ’u camilluni, almeno, nella parlata di Sambiase, mentre in quella di Nicastro tìastu, tijàna, marmìtta.\nComunque, la pentola è una cosa seria: Plauto ne scrisse l’Aulularia, la commedia sulla pentola d’oro.\nChi, dalle nostre parti, scriverà la Camillaria? Face-proposte in fieri…"
          }
        },
        {
          "day": 9,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "SS. Efrem e Primu",
          "aphorism": {
            "title": "Leonardo da Vinci in quel di Lamezia",
            "content": "“Chi non può quel che vuol, quel che può voglia, ché quel che non si può, folle è volere!”: diceva Lui…\n“Quandu ’un po' fujìri capadìartu, fuji ’i pindìnu” (trad.: quando non puoi correre verso l’alto, corri verso il basso!): diciamo noi…\nAssonanze geniali…"
          }
        },
        {
          "day": 10,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santa Diana",
          "aphorism": {
            "title": "Tèni ’nna cappillata ’i terra",
            "content": "Si dice di chi ostenta ricchezze senza possederle: ha tanta terra quanto ne può essere contenuta in un cappello.\nChissà se da questo cilindro sbucherà almeno qualche coniglio!"
          }
        },
        {
          "day": 11,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Barnaba apostulu",
          "aphorism": {
            "title": "\"Pitrusìnu\"",
            "content": "Prezzemolo: dal greco “πετροσέλινον” o dal latino “petroselinum”, con lo stesso significato.\nEspressione: “èssari pitrusinu ogni minestra”."
          }
        },
        {
          "day": 12,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Sant’Onofriu",
          "aphorism": {
            "title": "Pari ’na Papparuta!!!",
            "content": "Che significherà?\nNome che gli adulti danno al mostro immaginario invocato per far paura ai bambini.\nDal latino pappus (e dal greco pappos) che significa anche “vecchio”: comunque è l’altro nome della befana, stando a Rohlfs! Una vecchia befana, allora! Un complimento invertito, mi sa!\nPapparuti sono anche “le ragnatele” nel dialetto bruzio, forse ad evidenziare la ragnatela di rughe (impresse sul volto della persona accidentalmente) incrociata."
          }
        },
        {
          "day": 13,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Sant’Antoni ’i Padova",
          "aphorism": {
            "title": "\"Pillizzùni\"",
            "content": "Altro modo offensivo per dire “picuràru”: non capisco perché questo mestiere abbia avuto una degenerazione pregiudizievole sul piano delle espressioni.\nSe penso al Buon pastore e alle pecore smarrite, trovo la cosa, infatti, contraddittoria.\nDall’antico francese ‘peliçon’ (mantello di vello)."
          }
        },
        {
          "day": 14,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Sant’Eliseu",
          "aphorism": {
            "title": "\"šcarda\"",
            "content": "Scheggia: probabilmente dall’antico normanno “eskerde” (scheggia; coccio).\nSicuramente fa eco al nostro Castello normanno-svevo: quei giganti fragorosi sono cimeli che sussurrano…\nAnche Federico II si è preso “qualche scarda” a caccia, sicuramente!"
          }
        },
        {
          "day": 15,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santa Germana e San Vitu",
          "aphorism": {
            "title": "Spinnu",
            "content": "Nostalgia: dall’inglese ‘spleen’ (malinconia nostalgica).\nUlisse ebbe tantu spinnu della sua patria Itaca, ad esempio…"
          }
        },
        {
          "day": 16,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Sant’Aurelianu",
          "aphorism": {
            "title": "’U tuppu",
            "content": "Acconciatura del capo, con i capelli rialzati e arrotolati o annodati.\nDal greco τύπος (forma, contorno).\nLe nostre pacchiane erano acconciate alla pari di tante tele artistiche:\nTableau vivant in versione domestica e non solo…"
          }
        },
        {
          "day": 17,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "San Grigùaru",
          "aphorism": {
            "title": "Chi tanti cuverti, chi nenti linzola",
            "content": "Lett. Chi ha a letto tante coperte, chi manca finanche delle lenzuola).\nUn modo come un altro per dire: chi troppo, chi niente, insomma!"
          }
        },
        {
          "day": 18,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santa Marina",
          "aphorism": {
            "title": "Cerza",
            "content": "Quercia: metatesi della voce latina “quercea”, che ha il medesimo significato.\nHermann Hesse, Quercia potata\nTi abbiamo tagliato,\nalbero!\nCome sei spoglio e bizzarro.\nCento volte hai patito,\nfinché tutto in te fu solo tenacia\ne volontà!\nIo sono come te. Non ho\nrotto con la vita\nincisa, tormentata\ne ogni giorno mi sollevo dalle\nsofferenze e alzo la fronte alla luce.\nCiò che in me era tenero e delicato,\nil mondo lo ha deriso a morte,\nma indistruttibile è il mio essere,\nsono pago, conciliato.\nPaziente genero nuove foglie\nDa rami cento volte sfrondati\ne a dispetto di ogni pena\nrimango innamorato\ndel mondo folle.\n(traduzione Italiana di Adriana Apa, da Il coraggio di ogni giorno, 1998)."
          }
        },
        {
          "day": 19,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Gervasiu",
          "aphorism": {
            "title": "Tumàsi conosciuto come un tipo vendicativo e dispettoso non andava molto d'accordo con la suocera... una donna avara e molto gelosa delle sue cose ed in particolare del suo \"murtàru\" (recipiente di legno in cui soleva pestare il sale grosso e non solo). Un giorno Tumàsi decise di farle dispetto: organizzò una sceneggiata e, con l'aiuto di amici e del medico, finse di stare tanto malato da essere considerato in fin di vita. I familiari raccolti al suo capezzale piangevano, compresa la suocera, quando egli chiamò davanti a tutti il dottore per esprimere il suo ultimo desiderio chiedendo agli astanti di aver pietà di lui.... Tutti i presenti, suocera compresa, tra gemiti e lacrime si dichiararono disponibili ad esaudire questa sua ultima volontà. A quel punto Tumàsi chiese quel che anelava... il suo ultimo \"scilu\": \"Vùagjliu cacàri nto murtàru da socera mia!!!\". E come si poteva non rispondere a quell'ultimo desio? ... La suocera acconsentì di mal cuore sotto gli sguardi severi dei presenti. Tumàsi fu accontentato e si espresse al massimo nella sua performance, dopo di che si avvicinò al calendario ed a tutti mostrò la data di quel giorno: 1 aprile. Non è dato sapere come continuò la vicenda ma, da quel giorno, nello \"scilu i Tumàsi \" vennero identificati gli \"spinni\" più inutili e strani.",
            "content": ""
          }
        },
        {
          "day": 20,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Sant’Ettori",
          "aphorism": {
            "title": "’U Scarparu",
            "content": "La vecchia arte del ciabattino, praticamente!\nDedicata allo scarparo – artigiano c’è una piccola poesia di Don Pompeo Mongiello che incarna molto bene la semplicità di un mestiere così caratteristico e lontano nel tempo:\n“C’era una volta,\nun omino\ntacito e curvo, su un pezzo\ndi cuoio,\ncon vera maestrìa\ntagliato,\ni pezzi già incollati\ncon spago impeciato\ncuciva,\ned un paio di rozze scarpe\nerano lì\nad aspettare\nancora\nd’essere\ncolorate e lustrate\nmentre le mani del poverino\ncolore\nperdevano\ne calli duri\ngli spuntavano\ncome funghi\ndopo\nla pioggia”.\nPersonalmente rammento Mastru Scarpino:\nSul suo tavolino da lavoro c’era il suo mondo: pece, martello, chiodini, forbici, trincetto, pinze e, qua e là, sparse scarpe in attesa di essere aggiustate o ritirate!\nIn vetrina la scarpetta piccola di Cenerentola, così la battezzavo da piccolo, con gli occhi delle fiabe!"
          }
        },
        {
          "day": 21,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "San Luici Gonzaga",
          "aphorism": {
            "title": "Grasta",
            "content": "Vaso panciuto: dal greco “gastèr” (stomaco).\nIl termine è presente persino nella novella “Lisabetta da Messina” di Giovanni Boccaccio. Un po’ del Decamerone è arrivato fino a noi: sarà stata influenza del suo maestro calabrese!? Se fosse così il fiorentino è anche calabresizzato…"
          }
        },
        {
          "day": 22,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "San Paolinu di Nola",
          "aphorism": {
            "title": "Jiritàli",
            "content": "Ditale: dal latino “digitalis” (relativo al dito).\nOgni qualvolta rientro da un pellegrinaggio con un ditale- souvenir (con impresso un santino) penso alle tante donne lametine nel loro lavoro al ricamo per la dote delle loro figlie. Di legato al dito c’era solo il ditale, allora!"
          }
        },
        {
          "day": 23,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santu Lanfrancu viscuvu",
          "aphorism": {
            "title": "Jìffula",
            "content": "Schiaffo: dal francese “gifle” che ha il medesimo significato.\nCelebre è la jiffula di Anagni: Giacomo Colonna, detto Sciarra (Sciarra in volgare significava attaccabrighe) avrebbe inferto un “bel cinqualìri” a papa Bonifacio VIII.\nTra storia e leggenda…"
          }
        },
        {
          "day": 24,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "San Giuanni Battista",
          "aphorism": {
            "title": "Barrètta",
            "content": "Cappello: dal latino “berretum” o “birretum”.\nMio nonno Fortunato, che la indossava, la chiamava con un termine più arcaico: “gagljiula”.\nNel 1789 un vocabolario di dialetto napoletano definisce la coppola come una \"biretta contadinesca (ndr. berretto da contadino), comune in conseguenza a' villani\", facendo intendere, poi, che non ci sia, poi, una così grande differenza.\nA conferma di ciò si può citare un glossario di fine Ottocento, che mettendo in rapporto i termini berretto, bonnetto e coppola li assimila tutti al medesimo significato:\n«Bonnetto – È il francese Bonnet: in italiano abbiamo Berretto. I Napoletani chiamano questo capo di vestito Coppola».\n(Pietro Fanfani, Costantino Arlìa, Lessico dell'infima e corrotta italianità, Milano, editore Paolo Carrara, 1870, p. 69).\nAnche Masaniello ne aveva una e gli donava pure, stando all’iconografia!"
          }
        },
        {
          "day": 25,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Gugljiermu Abati",
          "aphorism": {
            "title": "Jjòmbaru",
            "content": "Gomitolo: dal latino “glomerus” (raccolta, aggregazione).\nA volte è anche metafora poetica:\n“L'amore è come un gomitolo di filo; è fatto di milioni di ragione d'amore, come piccoli fili, ma se cerchiamo di dipanarli in parole, ci ritroviamo senza il gomitolo d'amore” (Fulton J. Sheen arcivescovo cattolico statunitense 1895 – 1979)"
          }
        },
        {
          "day": 26,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Vigiliu viscuvu",
          "aphorism": {
            "title": "Margherita",
            "content": "Rubinetto a vite, a scanso di equivoci!\nNon è la canzone di Cocciante, né tantomeno un fiore.\nIl dialetto lametino conia un significato particolarissimo nel settore idraulico: scocciante, tante volte!\nDal lat. margarita, derivativo dal gr. margarítēs, ‘perla’ e anche ‘fiore’.\nIl significato dialettale sembrerebbe facilitato dalla tipica forma del rubinetto in questione, simile a quella del comune fiore."
          }
        },
        {
          "day": 27,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santu Cirillu d’Alessandria",
          "aphorism": {
            "title": "Boccusùtta",
            "content": "Bocca sotto, prono: dal latino “bucca subter”.\nUna delle modalità per abbandonarsi tra le braccia di Morfeo."
          }
        },
        {
          "day": 28,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Sant’Attiliu",
          "aphorism": {
            "title": "Furgiàru",
            "content": "Fabbro: dal francese “forgeron”, che ha il medesimo significato.\nEr fabbro ferraro\nTrilussa\nI\nAppena va a bottega scopre er foco,\ndà 'na tirata ar mantice e l'attizza;\ner foco je sfavilla, scrocchia, schizza,\ne er ferro s'ariscalla a poco a poco.\nQuann'è rosso lo caccia e, come un coco\nch'aggiusta 'na pietanza, taja, spizza,\nl'intorcina, lo storce, lo riaddrizza,\nje dà la forma che je fa più gioco.\nA entrà lì drento, senti un'oppressione;\nma quello, sì! cià preso l'abbitudine,\nlavora sempre e canta le canzone.\nE le canta co' tanto sentimento\nch'er martello, cór batte su l'incudine,\nje fa 'na spece d'accompagnamento.\nII\nPer aria ce sta un bucio, e lui da quello\nvede 'na loggia che je sta de faccia,\ne vede puro quanno ce s'affaccia\nun grugno spizzichino e ciumachello.\nAllora pare che je vadi in faccia\ntutta quanta la fiara der fornello,\nallora sente er peso der martello,\nnu' ne pô più, je cascheno le braccia!\nLassa perde l'incudine e s'incanta\ncoll'occhi spalancati su quer bucio...\nPoi se dà pace, rilavora e canta:\n— Dimme si me vôi bene e si te piacio:\nio sto vicino ar foco e nun m'abbrucio,\nma tu m'abbruceressi con un bacio!"
          }
        },
        {
          "day": 29,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "SS. Piatru e Paulu",
          "aphorism": {
            "title": "S’ha azàtu ccu lli setti scuri",
            "content": "Lett. Si è alzato da letto “coi sette scuri”, cioè a notte fonda!\nMa perché si dice in questo modo!?\nNon è un discorso antimeridiano o postmeridiano, stando alle mie ricerche!\nPiuttosto il numero sette è iperbolico, usato per designare il massimo, cioè!\n“Setti scuri” è il buio più totale: non ha confronti.\nAltri esempi iperbolici: “Teni lli setti sapùri!”, “teni lli setti billizzi”, “teni lli setti suttani”.\nIn ultimo: è un numero che fa sobbalzare, perdendo il valore numerale, fino a diventare esclamazione, senza perdere il massimo della gioia con cui si richiama un’espressione infantile. Quante volte, incrociando un frugoletto, abbiamo detto: “Setti” o “Settetè”."
          }
        },
        {
          "day": 30,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "SS. Primi Martiri",
          "aphorism": {
            "title": "Latino e Lametino, storia di una continuità di idee.",
            "content": "“Dum Romae consulitur, Saguntum expugnatur significa mentre a Roma si discute, Sagunto è espugnata” (Tito Livio, Storie, XXI, 7, 1).\nSpesso si cita questa locuzione con riferimento a coloro che perdono molto tempo in consultazioni continue senza decidere, in un contesto che invece richiederebbe decisioni rapide.\nTraslandolo al campo medico: ’nzina ’u mìadicu studìa, ’u malatu si ’ndi va."
          }
        }
      ]
    },
    {
      "name": "Luglio",
      "dialect": "Lughjiu",
      "note": "dal latino mensis Iulius, mese dedicato a Giulio Cesare",
      "days": [
        {
          "day": 1,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santu Teobaldu Eremita",
          "aphorism": {
            "title": "’U mari cchjù ha e cchjiù bò",
            "content": "Lett. Il mare più ha e più vuole! Si suole dire con riferimento a chi, pur essendo straricco, non rinuncia a cercare sempre nuove occasioni per poter accrescere il proprio potere economico.\n“Disperato di dover morire, si mise a bastonare anatre e tacchini, a strappar gemme e sementi. Avrebbe voluto distruggere d'un colpo tutto quel ben di Dio che aveva accumulato a poco a poco. Voleva che la sua roba se ne andasse con lui, disperata come lui” (Giovanni Verga)."
          }
        },
        {
          "day": 2,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Sant’Ottoni",
          "aphorism": {
            "title": "Gallinàru",
            "content": "Stia, pollaio: dal latino “gallinarium”, che ha il medesimo significato.\nC’è chi estrae da qui quell’espressione di loquacità riferita al mondo femminile: “tìani ’na pipìtula gallinara”."
          }
        },
        {
          "day": 3,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Tummasi apostulu",
          "aphorism": {
            "title": "Garilli",
            "content": "Muco oculare: dal latino “carilium” (gheriglio).\nGli occhi sono lo specchio dell’anima, ma bisogna sciacquarsi la faccia e guardarsi allo specchio, per non inquinare la vista con grumi indesiderati."
          }
        },
        {
          "day": 4,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Sant’Elisabetta",
          "aphorism": {
            "title": "’U fhaciùni",
            "content": "La falce: dal latino “falx” (falce).\nTalvolta quest’attrezzo agricolo si è riempito di poesia, come in Gabriele D’Annunzio:\nO falce di luna calante\nche brilli su l’acque deserte,\no falce d’argento, qual mèsse di sogni\nondeggia al tuo mite chiarore qua giù!\nAneliti brevi di foglie,\nsospiri di fiori dal bosco\nesalano al mare: non canto non grido\nnon suono pe ’l vasto silenzio va.\nOppresso d’amor, di piacere,\nil popol de’ vivi s’addorme...\nO falce calante, qual mèsse di sogni\nondeggia al tuo mite chiarore qua giù!"
          }
        },
        {
          "day": 5,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Sant’Antoni M. Zaccaria",
          "aphorism": {
            "title": "Jummicìtu",
            "content": "Taciturno, fiume cheto: dal latino “flumen (ta)citum” (fiume che tace).\nInsomma, fuoco sotto cenere…\nPanta rei…sottotraccia."
          }
        },
        {
          "day": 6,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santa Maria Goretti"
        },
        {
          "day": 7,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santu Claudiu"
        },
        {
          "day": 8,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Sant’Adrianu"
        },
        {
          "day": 9,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santa Letizzia"
        },
        {
          "day": 10,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santa Sirvana"
        },
        {
          "day": 11,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santu Binidittu"
        },
        {
          "day": 12,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Santu Fortunatu m."
        },
        {
          "day": 13,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Sant’Enricu ’mperaturi"
        },
        {
          "day": 14,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "San Camillu de Lelllis"
        },
        {
          "day": 15,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santu Bonavintura"
        },
        {
          "day": 16,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "’A Madonna du’ Carminu"
        },
        {
          "day": 17,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Sant’Alessiu"
        },
        {
          "day": 18,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santu Fidiricu"
        },
        {
          "day": 19,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Santu Simmacu"
        },
        {
          "day": 20,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Sant’Elia Profeta"
        },
        {
          "day": 21,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santu Lorenzu da B."
        },
        {
          "day": 22,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santa Maria Maddalena"
        },
        {
          "day": 23,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santa Cristina"
        },
        {
          "day": 24,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santa Brigida"
        },
        {
          "day": 25,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santu Giacumu apostulu"
        },
        {
          "day": 26,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "SS. Anna e Gioacchinu"
        },
        {
          "day": 27,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Sant’Aureliu"
        },
        {
          "day": 28,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santu Nazariu"
        },
        {
          "day": 29,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santa Marta"
        },
        {
          "day": 30,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "San Piatru Crisologu"
        },
        {
          "day": 31,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Sant’Ignaziu di L."
        }
      ]
    },
    {
      "name": "Agosto",
      "dialect": "Agustu",
      "note": "dal latino Augustus mensis, mese dedicato all’imperatore Augusto",
      "days": [
        {
          "day": 1,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Sant’Arfonsu",
          "aphorism": {
            "title": "Pozza jìri cumu i dinari!",
            "content": "Lett. Possa andare tu in giro come i denari!\nLa vita non dovrebbe essere stampata su una banconota.\n(Clifford Odets)"
          }
        },
        {
          "day": 2,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Sant’Eusebiu",
          "aphorism": {
            "title": "Pisùalu",
            "content": "Dal greco pezùlion, banco di pietre.\nNon ha a che fare con Pisolo, nano di Biancaneve:\nè, semplicemente, un sedile in muratura, posto all’ingresso delle vecchie abitazioni di una volta."
          }
        },
        {
          "day": 3,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santa Lidia",
          "aphorism": {
            "title": "Perché si dice “junta”?",
            "content": "Questa voce lessicale, linguisticamente, è un’ellissi sostantivale.\nDal latino “manus juncta”: quanto può essere contenuto nel cavo delle mani, cioè una “giumella”.\nQuindi, quando la pronunciamo, rammemoriamoci che è sottointeso “manus”."
          }
        },
        {
          "day": 4,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santu Nicodemu",
          "aphorism": {
            "title": "Mannàja",
            "content": "Imprecazione che esprime disappunto, contrarietà\nEtimologicamente è la contrazione della locuzione “mal n'aggia” (male ne abbia).\nNel lametino l’orizzonte semantico è piuttosto vasto:\nMannàja cchini! Mannàja lli cani! Mannàja lli sàmbari! Mannàja llu cagnu! Mannàja llu chignu! Mannàja llu ciucciu! Mannàja llu ciucciu ccu lla capìzza! Mannàja mmarru! Mannàja llu patarrùacculu! Mannàja ppuru!\nAlcune espressioni ad essa accoppiate sono extra-segniche: cioè, hanno solo valore fonetico, senza un significato preciso. Tuttavia si comprende facilmente che, per imitazione di suono, si intenda surrogare, più innocentemente, una bestemmia."
          }
        },
        {
          "day": 5,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Sant’Osvardu",
          "aphorism": {
            "title": "Parole lametine difficile da scrivere",
            "content": "C’è un fonema piuttosto complesso che non è trascrivibile con facilità: taluni lo assimilano al χ (ch) greco, ma a mio parere, benché sia aspirato, non gli somiglia proprio.\nI dialettologi lo trascrivano con -hhj, sottolineando come la registrazione vocale, in futuro, possa accompagnare meglio questa pronuncia, pena la perdita e sarebbe un peccato.\nEcco alcune parole con questo fonema:\nAhhjàri (trovare), cuhhjintàru (conflentese), uhhjàri (soffiare), vuhhjulàru (prosciutto)."
          }
        },
        {
          "day": 6,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "’A Trasfigurazioni du’ Signori",
          "aphorism": {
            "title": "’Mbicchjiàsti e nun t’imparàsti!",
            "content": "Lett. Sei invecchiato e non hai imparato!\nPurtroppo non si finisce mai d’imparare: ciclicamente te la fanno e ti vai ripetendo “Mòni m’impàru!”. Il pentasillabo epigrafico che ti accompagna fino alla fine…"
          }
        },
        {
          "day": 7,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Gatanu",
          "aphorism": {
            "title": "Differenza tra sambiasini e nicastresi",
            "content": "L’imperativo come modo verbale ti fa capire l’interlocutore come provenienza:\nchjiùdilu(sambiasino); chjiudìllu (nicastrese)\nstìpalu (sambiasino); stipàllu (nicastrese)\nrùmpilu (sambiasino); rumpìllu (nicastrese)\npòrtalu (sambiasino); purtàllu (nicastrese).\nAccento sulla terzultima a Sambiase, sulla penultima a Nicastro: l’enclitica -lu (-llu), probabilmente, pur essendo agglutinata alla parola, non era considerata un tutt’uno a Sambiase, a differenza di Nicastro. Il volgare nicastrese era decisamente più latinizzato.\nAltre differenze ne conoscete!?"
          }
        },
        {
          "day": 8,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "San Duminicu",
          "aphorism": {
            "title": "Musci Musci",
            "content": "Verso onomatopeico con cui chiamare i nostri gatti.\nProbabilmente l'etimo proviene dal latino “musso” o dal greco “μύζω, che accomuna all'italiano il gemere o il brontolare.\nUna piccola filastrocca alternativa allo zecchino D’oro è questa:\nAvevo un gatto rosso\nche miagolava spesso;\navevo un gatto blu\nche ora è a Timbuctù;\navevo un gatto giallo\nche era un vero sballo;\navevo un gatto grigio\nma proprio bigio bigio!\nAvevo un gatto bianco\nche non era mai stanco;\navevo un gatto nero\nforte, robusto e fiero.\nHo un gatto arcobaleno\nche dorme dentro il fieno!"
          }
        },
        {
          "day": 9,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Santu Romanu",
          "aphorism": {
            "title": "Groi",
            "content": "Le gru: dal latino gruis o grus.\nCuriosità: Omero paragona le gru ai Troiani che schiamazzavano.\nAnche Dante le mette in riga tra i suoi endecasillabi:\n“E come i gru van cantando lor lai, faccendo in aere di sé lunga riga” (Inferno, canto V)."
          }
        },
        {
          "day": 10,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "San Lorenzu di tutti ’i stilli nostri",
          "aphorism": {
            "title": "Jennacca",
            "content": "In gioielleria tradizionale simbolo di prosperità, salute, fortuna e abbondanza.\nDall’ebraico “khanàc” o dall’arabo “hannaqah”, oppure da “canna”(gola), cioè monile che si mette al collo. Dall’uso primario si è passati successivamente al bracciale o agli orecchini, utilizzando la stessa composizione.\nDurante la mia permanenza silana a San Giovanni in Fiore ho proposto “eine Eichel” (una ghianda): come simbolo di fertilità questo frutto era per i miti celtici espressione di vita; i Druidi ne riconoscevano, addirittura, le sue doti profetiche. Nell’ebraismo antico le ghiande erano anche il frutto sacro della Torah.\nAmante delle querce fu il nostro Federico II che, secondo le fonti, amava dormire all’ombra della quercia di santa Justa."
          }
        },
        {
          "day": 11,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santa Chiara",
          "aphorism": {
            "title": "Lallà lallà lallarellà",
            "content": "Voci con le quali si trastullavano i nostri bambini. Le nutrici dell’antica Grecia per far dormire i loro pargoli ripetevano λαλά λαλά, mentre quelle romane cantavano lallà lallà lallà, aut dormi aut lactà."
          }
        },
        {
          "day": 12,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santu Giulianu",
          "aphorism": {
            "title": "Lauru",
            "content": "Alloro: dal latino laurus, che ha il medesimo significato.\nNella mitologia greca è Dafne, che rifiutò le avances di Apollo, prima di diventare un una pianta d’alloro.\nNe parla Ovidio nelle Metamorfosi con le parole della divinità:\n'at, quoniam coniunx mea non potes esse,\narbor eris certe' dixit 'mea! semper habebunt\nte coma, te citharae, te nostrae, laure, pharetrae;\ntu ducibus Latiis aderis, cum laeta Triumphum\nvox canet et visent longas Capitolia pompas.\nSe non puoi essere la sposa mia,\nsarai almeno la mia pianta. E di te sempre si orneranno,\no alloro, i miei capelli, la mia cetra, la faretra;\ne il capo dei condottieri latini, quando una voce esultante\nintonerà il trionfo e il Campidoglio vedrà fluire i cortei."
          }
        },
        {
          "day": 13,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Ponzianu",
          "aphorism": {
            "title": "Licerta",
            "content": "Lucertola: dal latino “lacerta”, che ha il medesimo significato.\nLa lucertola a doppia coda pare, nella vulgata, porti fortuna (tale proprietà si ricollega probabilmente al fatto che alcune tradizioni assegnino a Pluto, dio della ricchezza, due code, per l’appunto!)."
          }
        },
        {
          "day": 14,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Sant’Affredu",
          "aphorism": {
            "title": "Nnè bistu e nnè truvàtu,",
            "content": "’un ppo jìri carciràtu.\nLett. Né visto, né trovato: non puoi essere carcerato.\nUn distico di giurisprudenza popolare in vernacolo lametino:\nè una locuzione secondo cui non può essere punito con la restrizione della libertà personale se non colui che sia stato sorpreso in flagranza di reato o colui contro il quale esistano prove inoppugnabili di colpevolezza."
          }
        },
        {
          "day": 15,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Fherragostu",
          "aphorism": {
            "title": "Ciàmbra",
            "content": "Dal francese chambre è il capanno fatto con frasche, canne o altro, per ripararsi dal sole, specie quando si andava al mare per fare i bagni.\nDifficile reperirne un corredo fotografico: mi sono accontentato di una foto indicativa, che immagino riempita di tutt’altro, mentre chi mi legge rivive i momenti d’allora.\nUn ambiente frugale e spartano raccolto dai grani di sabbia: ogni nostra costa è memoria di semplice umanità.\nRicordiamoci, d’ora in poi, che ogni pietra è una reliquia, allora!"
          }
        },
        {
          "day": 16,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Santu Ruaccu",
          "aphorism": {
            "title": "Si spàrtinu ’u sùannu",
            "content": "Lett. Si dividono il sonno.\nDi due persone che siano legate fra loro da saldi vincoli d’amicizia e che si facciano vedere spesso insieme.\nSu’ ’n’anima e ’nnu cori, praticamente!"
          }
        },
        {
          "day": 17,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santu Giacintu cumpissuri",
          "aphorism": {
            "title": "Il dialetto sta a cuore",
            "content": "Ridere fa bene al cuore, dicono alcuni studiosi…\nPuò il nostro cuore ridere!?\nLo sappiamo che possono aprire un sorriso solo le rime buccali:\ntuttavia, per il nostro dialetto lametino il muscolo cardiaco è capace pure di ciò, non meravigliatevi!\nQuandu ti viju, mi ridi llu cori!\nQuando ti vedo, mi ride il cuore.\nOvviamente, in tale circostanza, non si faccia un ecg, perché risulterebbe una falsa fibrillazione, ahahah…\nPs: non voglio omettere, già che ci sono, un’altra espressione particolarissima del nostro dialetto che è “Mi s’allarga llu cori, quandu ti viju”. In questo caso, per dissipare ogni sorta di dubbio, c’è in ballo una bella emozione e non un’ipertrofia cardiaca, scusate la battuta!"
          }
        },
        {
          "day": 18,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Sant’Elena",
          "aphorism": {
            "title": "Pàrica tòccanu ’u cìalu ccu lli mani",
            "content": "Lett. Sembra che tocchino il cielo con le mani.\nL’espressione si commenta da sola: c’è chi pensa di essere tre metri sopra il cielo.\nIl retaggio classico è evidente: “digito se caelum putent attingere” (credono di toccare il cielo con un dito), sentenzia in un’epistola Marco Tullio Cicerone."
          }
        },
        {
          "day": 19,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Sant’Italu",
          "aphorism": {
            "title": "Baccànu",
            "content": "Baccano, strepito, frastuono: c’è chi lo connette al greco “bacàzo” (dico, parlo, grido).\nA mio parere è la prob. alteraz. del lat. Bacchanal, “baccanale”, cioè!\n“E poi, dico la verità, i baccani non mi piacciono” (Manzoni): se lo dice lui che è maestro di lingua italiana, espungiamoli dai nostri comportamenti.\nBaccanu…ei fu!"
          }
        },
        {
          "day": 20,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "San Binnardu abati",
          "aphorism": {
            "title": "Si rispetta llu cani ppi llu patrùni",
            "content": "Lett. Si rispetta il cane per il padrone.\nSignifica che a volte occorre sopportare anche chi non ci va a genio, per rispetto nei confronti di un’altra persona alla quale siamo legati."
          }
        },
        {
          "day": 21,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Piu X",
          "aphorism": {
            "title": "Fhrivàru sparti gguàlu",
            "content": "Lett. Febbraio ha il giorno uguale alla notte.\nQuesto detto s’inserisce all’interno di una rosa proverbiale alquanto ricca. Ne propongo alcuni a mo’ d’esemplificazione:\nChi vuole un buon erbaio semini in Febbraio.\nFebbraio, il sole in ogni ombraio.\nLa neve di febbraio è come lo strutto di Carnevale.\nSe febbraio avesse tutti i giorni di gennaio, farebbe gelare il vino nelle botti.\nFebbraio nevoso, estate gioiosa."
          }
        },
        {
          "day": 22,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santa Maria Regina",
          "aphorism": {
            "title": "Ammuccia, ammuccia cà pari tuttu!",
            "content": "Lett. Nascondi, nascondi ché tutto si vede!\nSe si vuol fare riferimento a qualcuno che s’illude di tenere nascoste le marachelle che va combinando e che sono divenute di pubblico domino si sussurra quest’espressione, dal sapore comico, a dire il vero, e che sovrappongo, per cenno, al segreto di Pulcinella, non volendo scomodare la commedia dell’arte."
          }
        },
        {
          "day": 23,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Santa Rosa da Lima",
          "aphorism": {
            "title": "Ciarvìallu fhriscu",
            "content": "Lett. è cervello fresco.\nIn presenza di un tipo che si occupi di cose futili e di nessuna rilevanza si usa questa particolarissima espressione: certamente, qualcuno direbbe meglio lui che una testa calda.\nAristotele, volendo ricordare una pillola di sophìa, sottolinea che ci sono sempre due estremi viziosi, uno per eccesso e l'altro per difetto e che quindi c'è anche sicuramente un modo virtuoso di comportarsi che consiste sempre nel tenere una linea mediana.\nParola dello Stagirita…"
          }
        },
        {
          "day": 24,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santu Bartolomeu",
          "aphorism": {
            "title": "Avèra tantu largu ’nto Paradisu",
            "content": "Lett. Avessi, io, tanto spazio in paradiso!\nQuesta espressione l’ho sentita pronunciare anche in famiglia quando ci si lamentava di uno spazio angusto e ristretto.\nIl detto muove la direzione del lamento su un’inversione ottativa: “Magari avessimo questo spazio dall’altra parte in un angolo di cielo e che vorremmo di più!”.\nOvviamente, in tempo covidoso, capisco la refrattarietà di questo genere in mezzo ad una calca: qui lo scenario è diverso, perché in questo caso ci sono condizioni oggettive per esprimere disappunto, laddove il distanziamento non sia mantenuto a tutela della persona.\nIl discorso cambia: lì, invece, è solamente cipiglio o capriccio."
          }
        },
        {
          "day": 25,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santu Ludovicu",
          "aphorism": {
            "title": "È ’nna parola",
            "content": "Lett. È una parola!\nEspressione usata per significare che una cosa è facile a dirsi ma non altrettanto a farsi.\nDella serie, tra il dire e il fare c’è di mezzo il mare."
          }
        },
        {
          "day": 26,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Sant’Alessandru martiri",
          "aphorism": {
            "title": "La lingua lametina sembra un copione teatrale:",
            "content": "Attenti al cane…\nIn latino “cave canem”\nIn italiano “Attenti al cane”\nNel nostro vernacolo: “Assicùta ’stu cani ’i llùacu!” (Leva codesto cane da qui!)."
          }
        },
        {
          "day": 27,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santa Monica",
          "aphorism": {
            "title": "Margiu",
            "content": "Dall’arabo marg è il terreno incolto, non coltivato, lasciato in preda alle erbacce. Modo di dire: per esprimere che una persona è stata abbandonata in balia di se stessa si dice che l’hanu lassata cumu ’nu cani a ’nnu margiu, ovvero “l’hanno lasciata come un cane in un luogo deserto e senza alcuna scorta di viveri”."
          }
        },
        {
          "day": 28,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Sant’Agostinu",
          "aphorism": {
            "title": "Mariannella",
            "content": "Nel nostro dialetto non è solo un nome di persona! Letteralmente è Scatto improvviso – come dice Santo Sesto – movimento imprevedibile che i ragazzi compiono, giocando a rincorrersi, per non farsi acchiappare dai loro compagni. Nel significato metaforico sta per “raggiro, manovra, inganno”: ’sti mariannelli tua a mmìa ’un mi pìacinu! Insomma, giro e raggiro…mentre cantiamo:\nE la Marianna va in campagna quando il sol tramonterà, tramonterà, tramonterà\nChissà quando, chissà quando ritornerà (Orietta Berti)."
          }
        },
        {
          "day": 29,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Martiriu ’i San Giuanni Battista",
          "aphorism": {
            "title": "Crozza",
            "content": "Il nostro dialetto ha preceduto la satira e la comicità di Crozza. Qualche nostra battuta è tra gag e gang….Si vìagnu llùacu, vi sbattu crozza ccu crozza! Se vengo da voi, vi sbatto testa contro testa. La minaccia con cui ci tenevano a bada i nostri adulti per evitare di sbattere come birilli. Bowling tra capoccioni…"
          }
        },
        {
          "day": 30,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "SS. Faustina e Tecla",
          "aphorism": {
            "title": "’Mpurchjiàri",
            "content": "Effetti da lockdown protratto.\n“Darsi all’ingrasso, impinguarsi, allargarsi, prosperare”, questo è il senso!\nDa dove discende questa voce verbale di prima coniugazione dialettale in -ari?\nDal lessico suino-filo, come si evince dalla radice porc- di quel mammifero domestico, setoloso, a unghia fessa, che s’ingrassa per l’alimentazione, detto altrimenti “maiale”.\n«Il Delâtre rimanda questa radice alla particella gr. por = per che ha il senso di “traversare”, ond’anche porikòs “che fa buchi, fori”, perocché il porco sia solito scavare la terra col grifo».\nQuando penso al verbo ’mpurchjiàri mi viene davanti l’immagine di una pelle a mo’ di salume: bella “pista” e “forata” come una nostra sopressata, appesa a qualche trave dei nostri nonni per stagionare.\nAltro che buccia d’arancia: ’u mpurchjiàri rende di più dell’agrume in fatto di rivalità semantica, secondo me!"
          }
        },
        {
          "day": 31,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Sant’Aristidi martiri",
          "aphorism": {
            "title": "Marvizza",
            "content": "Dal francese mauvis è il nostro tordo: è diventato persino un nome femminile in Francia, “Mavis”, scritto proprio in questo modo!\nPensate se dalle nostre parti fosse accaduta la stessa cosa, non oso pensarci!\nTale termine, nella forma abbreviata “Mavis”, era desueto già nel XIX secolo, trovando un uso letterario piuttosto limitato: nella poesia di Robert Burns Ca' the Yowes to the Knows (Hark the mavis evening sang/Sounding Clouden's woods amang), scritta nel 1794, oppure nella celebre canzone d'amore Mary of Argyle, composta attorno al 1850 da Charles Jefferys, che recita I have heard the mavis singing its love-song to the morn.\nIl suo uso come nome proprio di persona prese il via dopo che Marie Corelli lo utilizzò per un personaggio del suo romanzo Le angosce di Satana (1895), Mavis Clare; nell'opera, il personale fu definito \"piuttosto strano\", ma adatto a chi lo portava, dato che la donna \"cantava dolcemente come uno di questi volatili\".\nIn siciliano, per concludermi, è “marbizzu”, in umbro è “malvizzio”, lombardo “durt”, laziale “turd”, nel dialetto torrese “malivizzu”.\nEtimologie e divagazioni: comunque la marvizza è anche donna, almeno per il lessico anagrafico ed onomastico, su questo non ci piove!"
          }
        }
      ]
    },
    {
      "name": "Settembre",
      "dialect": "Settembri",
      "note": "dal latino September, settimo mese del calendario romano arcaico",
      "days": [
        {
          "day": 1,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Sant’Egidiu Abati",
          "aphorism": {
            "title": "° significato: da castanoela, fico già formato, ma ancora acerbo",
            "content": ""
          }
        },
        {
          "day": 2,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Sant’Erpidiu viscuvu",
          "aphorism": {
            "title": "° significato: botto, castagnola, castagnetta o mortaretto. Dallo spagnolo castaneta scricchiolio delle nocche delle mani.",
            "content": "Due parole diverse confluite in una voce lessicale comune: un po' come succede a pesca, che connota sia un frutto che l’attività dei pescatori.\nSpiegazione scientifica: Quando scrocchiamo le dita, si crea una tensione a livello intrarticolare (e non delle ossa) che genera una variazione della pressione del liquido sinoviale. Se la pressione idrostatica subisce un aumento, i gas contenuti nel liquido stesso si raccolgono in bolle e generano uno scoppio."
          }
        },
        {
          "day": 3,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "San Griguari M. e San Marinu",
          "aphorism": {
            "title": "Sciambarrìallu",
            "content": "Pic-nic, scampagnata tra amici, per trascorrere ore amene e piacevoli.\nSuo sinonimo, forse più desueto, è ciambrùattu (anche nel diminutivo ciambruttìallu), anche se, più letteralmente, quest’ultimo contestualizza il riparo di un capanno, in campagna, presso cui ritrovarsi per qualche ora d’allegria tra un pasto casareccio e qualche boccale di vino.\nSciambarrìallu discende dal francese chambre, che si significa camera.\nCuriosità: nel Regno Unito la Star chamber o Camera stellata è l’Alta Corte di Giustizia dei Lord sedente in una sala, sopra i muri della quale erano un tempo dipinte delle stelle.\nDa noi basta “nu stilluni” (il sole, cioè), per organizzare in piena campagna una sorta di camera all’aperto: tutti lords a Lamezia intorno ad una buona tavolata, senza invidiare proprio nessuno!"
          }
        },
        {
          "day": 4,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santa Rusalia",
          "aphorism": {
            "title": "Cravunàru è il calabrone",
            "content": "Dal latino crabro, crabronis.\nNe parla financo Aristotele: I calabroni non vivono, come le api, raccogliendo il succo dei fiori, bensì, per lo più, mangiano carne (anche per questo motivo conducono la propria esistenza intorno agli escrementi. Vanno infatti a caccia di mosche di grandi dimensioni e, quando le hanno afferrate, staccano loro la testa e trasportano il resto del corpo in volo). A ogni modo, vanno ad attingere anche a frutti dal sapore dolce.\nOmografo è “cravunaru”, con origine etimologica diversa: dal latino “carbonarius”, venditore al minuto di carbone.\nC’è pure un uso traslato:\nQuanti calabroni, vagabondi e buoni a nulla, che cercano di sistemarsi a spese delle api! (François de La Rochefoucauld)"
          }
        },
        {
          "day": 5,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santu Vittorinu viscuvu",
          "aphorism": {
            "title": "Canaletta",
            "content": "Cunetta, anche tubo della grondaia.\nDal latino “canalis”: il latino sotto casa!\nDa sopra a sotto, ci rendiamo conto!?\nStrutturale, quindi!"
          }
        },
        {
          "day": 6,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Santu Petroniu",
          "aphorism": {
            "title": "Cannizzu",
            "content": "Steccato fatto di cannucce o di assi di legno; graticcio adibito a seccare la frutta.\nDal latino “cannetum”.\nQui ho visto fichi e pomodori esposti al sole più bello del nostro Sud lametino."
          }
        },
        {
          "day": 7,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santa Rigina v.",
          "aphorism": {
            "title": "Campari",
            "content": "Salvarsi, vivere, sopravvivere.\nSicuramente lo spagnolo campar si fa vivo sul piano etimologico come immediato riferimento.\nPreferisco associare la voce verbale al latino “campus” (trovare campo dove salvarsi, scamparsela, quindi campare più a lungo).\nCampo fertile è il cuore di una madre: tuttavia, “na mamma po' campà cìantu figlji, cìantu figlji 'un campanu nà mamma” (l'amore di una madre non ha confini, quello dei figli, a volte, sembra avere dei limiti, come per i terreni)."
          }
        },
        {
          "day": 8,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Nascita da’ Madonna",
          "aphorism": {
            "title": "Cambarari:",
            "content": "Divieti alimentari….\nMangiare di carne durante il periodo di digiuno ecclesiastico, divieto da cui erano esonerati i malati (il venerdì e la settimana santa). Dal greco “cammaronein”, essere sofferente, malato, infetto, sfinito, spossato (Plutarco, I° sec. d. C.), piuttosto che da un tardo latino “cammarare” (sporcare, disonorare).\nRegole devozionali a contatto con le tradizioni monastiche del Mezzogiorno, che hanno permeato forma mentis e pratiche rispettose di fede.\nNon ultimo è il venerdì di San Francesco, che i nostri nonni santificavano bandendo le carni a tavola."
          }
        },
        {
          "day": 9,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santu Sergiu papa",
          "aphorism": {
            "title": "Scattagnola",
            "content": "Oltre ad una tipologia di fico, è anche lo scrocchio delle dita."
          }
        },
        {
          "day": 10,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Nicola",
          "aphorism": {
            "title": "Carcarazza",
            "content": "Gazza ladra\nCuriosità dialettale: è Carcarazza per i calabro-siculi, Gazzo \tper i lombardi, Elster per i trentatré trentini e Calacon per i lucani.\nDal greco “charàchacsa”: verso onomatopeico del suono da essa prodotto e riprodotto per individuarla sul paino onomastico.\nBello pensare che Alda Merini ne abbia fatto un’icona per una silloge lirica: La gazza ladra di cui propongo un testo meraviglioso:\nIl curato\nOrmai anche tu parli il dialetto del nostro paese\ne annoveri prostitute\ninsieme a molte gestanti,\nanche tu hai fatto un compromesso tra il bene\ned il male,\nanche tu dài una mano al diavolo e una a Dio,\nma se ti parlo di teologia\nlì fai cadere la frode."
          }
        },
        {
          "day": 11,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Diomedi martiri",
          "aphorism": {
            "title": "Chjiantatùru",
            "content": "Piolo per fare buchi per le pianticelle, cavicchio.\nImportante per la coltivazione del “murvinu”: le future pianticelle del pomodoro, per esempio!\nIl verbo vernacolare di riferimento è chjiantari: piantare, assestare.\nDal latino “planctare”, nel primo significato; dal greco “chentào, chentemào”, stimolare ferendo, nel secondo (Sofocle, I° sec. d. C.)."
          }
        },
        {
          "day": 12,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santissumu numi di Maria",
          "aphorism": {
            "title": "Chjìrica",
            "content": "“Chierica” o, più scientificamente, l’alopecia rotondeggiante.\nDal latino “clericus”.\nIn origine era un rito a cui venivano sottoposti i chierici, con il taglio di cinque ciocche di capelli, come simbolo della rinunzia alle tentazioni dei cinque sensi, da parte degli aspiranti sacerdoti.\nPratica abolita negli anni '70, rimane metaforicamente a sottolineare la perdita dei capelli nella zona centrale del nostro capo o, in casi più circostanziati, va a denominare una presenza di ciuffi ribelli, tale da fare da spartiacque nella capigliatura.\nIn quest’ultimo caso dalla presenza “di chjirichèlle supra ’a capu” le nostre nonne arrivavano a dedurre possibilità di figli maschi in future gravidanze."
          }
        },
        {
          "day": 13,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Santu Mauriliu",
          "aphorism": {
            "title": "Chjiuppu",
            "content": "Pioppo: dal latino “populus”, e quindi da un latino volgare “populus”, con cambiamento di “pl” in “chi”, proprio dei dialetti meridionali.\nCuriosità: “caput populi” era uno che stava a capo del popolo.\n“Populus” significa anche questo: cioè, popolo!\nPer uno scherzo del destino, ed un volgarizzamento improprio, abbiamo avuto “capu di chjùppu”, per una interpretazione semantica che vede la stessa voce lessicale significare “pioppo”.\nIl dubbio amletico, allora, resta se identificarci “animali sociali o vegetali”, che possiamo sciogliere in modo compromissorio, dicendo che in pianta stabile siamo tutti animali sociali, come diceva lo Stagirita."
          }
        },
        {
          "day": 14,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Esartazioni da’ Cruci",
          "aphorism": {
            "title": "Citu!",
            "content": "Zitto!\nVoce onomatopeica, formata sul suono “st” o “zt”, per imporre silenzio; oppure, sempre dal latino \"tacitus\", che per apocope dà \"citus\".\n“Citu citu”: segretamente, alla chetichella, mogio mogio.\n’Sta cosa l’hamu fhatta citu citu…\nOppure citu iu e citu tu!"
          }
        },
        {
          "day": 15,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "’A Madonna Andulurata",
          "aphorism": {
            "title": "Dissapìtu",
            "content": "Che non ha sapore, in genere manca di sale, oppure come di cosa che non procura diletto o soddisfazione.\nDa un tardo latino “in sapidus”, o “dis – sapidus”, derivato da “sàpere” (più propriamente, giudicare dal sapore e, quindi, provar sapore)."
          }
        },
        {
          "day": 16,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santu Corneliu e Ciprianu",
          "aphorism": {
            "title": "Visciula",
            "content": "Malattia delle pecore, che si manifesta con emorragie nasali o buccali.\nÈ dovuta ad un verme, un trematode parassita del fegato.\nDal latino “fasciola”, piccola fascia, cosiddetta perché dall'uovo del verme si sviluppa sotto forma di benda allungata.\nQuando si dice che siamo figli delle scimmie, ricordiamoci di essere discendenti pure dalle pecore.\nAnimal farm, Orwell docet!"
          }
        },
        {
          "day": 17,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Robertu",
          "aphorism": {
            "title": "Fràsca",
            "content": "Ramoscello con foglie: da un tardo latino “frasca”, a sua volta da “fractum”, participio passato di “frangere”, nel senso di ramoscello rotto, staccato dall'albero."
          }
        },
        {
          "day": 18,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santa Sofia",
          "aphorism": {
            "title": "Frìttuli",
            "content": "Pezzetti di carne, lardo e cotenna bolliti nello strutto, ciccioli.\nDal latino “frìgere”, attraverso un suo derivato \"frictulare\".\nModi di dire:\nTuttu ’u mundu è frittuli…"
          }
        },
        {
          "day": 19,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santu Jinnàru viscuvu",
          "aphorism": {
            "title": "Fùacu mia",
            "content": "“Fuoco mio”, “povero me”, cioè, “me misero, me sciagurato”.\nDal latino “focus meus”.\nE' una esclamazione di stato d'animo; talvolta, vi è un seguito, “chì m'hà capitatu!”.\nNella forma “focu meu” è nel singolo dell’artista lametino Raffaele Renda: il dialetto che si canta…"
          }
        },
        {
          "day": 20,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Santa Candida",
          "aphorism": {
            "title": "Modo di dire:",
            "content": "strittu alla farina, largu alla canigljia.\nSi risparmia sul necessario, mentre si spende sul superfluo.\nContraddizioni…fondate su una struttura a chiasmo i cui termini dispari sono aggettivi mentre quelli pari sono sostantivi afferenti al lessico della panetteria.\nDacci oggi il nostro pane quotidiano…"
          }
        },
        {
          "day": 21,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santu Matteu Apostulu",
          "aphorism": {
            "title": "Modo di dire",
            "content": "’U suvìarchjiu rumpi llu cuvìarchjiu:\nil troppo stroppia, ogni eccesso è un difetto.\nQuesto proverbio vuole evidenziare che in tutte le cose occorre una giusta misura di comportamento onde evitare possibili, sgradite sorprese e reazioni.\nE' la libera traduzione della massima di Orazio Flacco: est modus in rebus.\n“Est modus in rebus: sunt certi denique fines, quos ultra citaque nequit consistere rectum”.\n\"C'è una misura nelle cose; vi sono precisi confini, oltre i qualie prima dei quali non può sussistere il giusto.\"\nCome dire che nelle cose ci vuole equilibrio, saggezza, normalità.\nOrazio combatteva gli eccessi, parlava di aurea mediocritas, preziosa via di mezzo."
          }
        },
        {
          "day": 22,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santu Mauriziu martiri",
          "aphorism": {
            "title": "Fàcci a frùnti",
            "content": "Di fronte, di faccia, dirimpetto.\nDal latino “facies in fronte”.\nUn’espressione vernacolare che dice di più rispetto alle nostre forme avverbiali: quella faccia ri-volta all’altra abitazione è anche memoria affettiva dei suoi volti umani.\nUn comportamento comunitario che stride con l’anonimato dei rapporti contemporanei: ecco perché, oggi, le spalle sono meno robuste!"
          }
        },
        {
          "day": 23,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santu Piu da Pietrelcina",
          "aphorism": {
            "title": "Facci tùastu",
            "content": "Sfacciato, sfrontato, impertinente.\nDal latino tardo “facies tosta”, di cui è un adattamento volgarizzato.\nFacci e vortu (che sta per “ciso, volto”) sono usati nel nostro vernacolo senza la cifra della misura classica.\nVolontà e sentimenti sono testimoniati dal volto e non dalla faccia, per entrare più nel dettaglio.\nQuesto dice la lingua con Isidoro: «Tra faccia e volto è dunque una differenza; faccia designa semplicemente l'aspetto naturale di ciascuno, mentre volto esprime gli stati d'animo» (Etimologie 11, 1, 34 et differunt sibi utraque. Nam facies simpliciter accipitur de uniuscuiusque naturali aspectu; vultus autem animorum qualitatem significat)."
          }
        },
        {
          "day": 24,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Pacificu Conf.",
          "aphorism": {
            "title": "Fujitìna",
            "content": "Fuggita, letteralmente!\nEspressione dialettale da rione, a fatto accaduto: Si ’nda fujùtu da casa da mamma!\nAtto con cui due innamorati, contrastati dalle rispettive famiglie, mettevano i genitori davanti al fatto compiuto; ne seguiva il matrimonio riparatore.\nDal latino “fugere”.\nSe i personaggi shakespeariani lo avessero fatto, non avremmo avuto la tragedia, chissà!\n[O Romeo, Romeo, wherefore art thou Romeo? Deny thy father, and refuse thy name! or if thou wilt not, be but sworn my love, and I'll no longer be a Capulet]\nOh Romeo, Romeo, perché sei tu Romeo? Rinnega tuo padre, e rifiuta il tuo nome! O, se non lo vuoi, tienilo pure e giura di amarmi, ed io non sarò più una Capuleti.\n[Giulietta: atto II, scena II]"
          }
        },
        {
          "day": 25,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Sant’Aurelia",
          "aphorism": {
            "title": "’U Fìarru",
            "content": "Ferro da stiro, anche arnesi e attrezzi da lavoro fatti di ferro.\nDal latino “ferrum”, fatto di ferro, perché in latino il ferro da stiro è “complanator”.\nConsiderata la forma, il peso, gli sbuffi, il ferro da stiro sembra piuttosto una nave a vapore che vuole solcare il mare dei nostri vestiti.\n(Fabrizio Caramagna)"
          }
        },
        {
          "day": 26,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "SS. Cuasimu e Damianu",
          "aphorism": {
            "title": "Distinzione di generi",
            "content": "Dal latino “foemina” discendono:\nFimminàru: dongiovanni, donnaiolo.\nFimminùna: donna di tutto rispetto, signora saggia.\nFimminella: gay, omosessuale."
          }
        },
        {
          "day": 27,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "San Vicianzu de P.",
          "aphorism": {
            "title": "Chillu è propriu firrignu!",
            "content": "Ferrigno, forte, resistente, robusto.\nDal latino “ferreus”.\nVincente nelle circostanze:\nuno che traduce nella vita pratica la locuzione latina Frangar, non flectar, che tradotta letteralmente significa \"mi spezzerò ma non mi piegherò\".\nEsistenza e r-esistenza…"
          }
        },
        {
          "day": 28,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santu Vencislao m.",
          "aphorism": {
            "title": "Furmiculiàri o surmiculiàri",
            "content": "Provare sensazione di formicolio.\nDal latino “formicare”.\nUn fastidio associato all’immagine della formica.\nAnche Rodari, per ragioni diverse, era disposto male di fronte ad essa:\nChiedo scusa alla favola antica,\nse non mi piace l’avara formica.\nIo sto dalla parte della cicala\nche il più bel canto non vende, regala.\n(Gianni Rodari)"
          }
        },
        {
          "day": 29,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "SS. Micheli, Gabrieli e Rahhèli",
          "aphorism": {
            "title": "Gramàri",
            "content": "Gridare forte dal dolore, lamentarsi, guaire (detto del cane).\nHa funzione intensiva: L’ha gramata, porella!\nDal germanico “gram” (dolore).\nOppure dal latino \"clamare\" (lamentarsi)."
          }
        },
        {
          "day": 30,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santu Giluarmu Dottori",
          "aphorism": {
            "title": "Granàtu",
            "content": "Frutto del melograno: dal latino “grana malus punica”. o dal greco \"granaton\".\nIl Melograno fa bene, lo dicono tutti. Ma non solo per le sue vitamine e i suoi benefici all’organismo.\nIl Melograno – o più esattamente Melagrana, perché il Melograno è la pianta da cui nasce – è un simbolo molto forte e positivo. Ha un significato che si è conservato nei secoli ed è arrivato fino a noi, attraverso le religioni, le arti, e le differenti culture del mondo.\nCosa rappresenta il Melograno?\nIl frutto del Melograno è simbolo di abbondanza. I tanti grani dolci e succosi che si trovano dentro il frutto (gli arilli) rappresentano ricchezza, fertilità, prosperità. Il suo colore rosso è associato al sangue, con un significato di vitalità, passione, energia.\nLa sua simbologia nasce nell’Asia meridionale, perché è da qui che il frutto ha origine: cresce soprattutto nei climi caldi e aridi. La sua crescita ha un che di sorprendente, visto che necessita di pochissima acqua… eppure dà vita a un frutto che sotto la scorza coriacea dona tantissimi chicchi rossi, succulenti, nutrienti.\nIn fondo non ci sentiamo anche noi un po’ così? Verso il mondo esterno mostriamo una scorza dura e spessa, ma nella nostra interiorità abbiamo un’abbondanza di affetto e generosità per le persone a cui vogliamo davvero bene.\nI significati religiosi del Melograno\nOgni tradizione religiosa ha la propria simbologia per spiegare la positività del Melograno.\nSecondo la tradizione ebraica, la Melagrana ha 613 semi (arilli), tanti quanti sono i comandamenti della Torah. È tra gli alimenti che vengono mangiati in festività particolari come il Capodanno ebraico, come auspicio di prosperità.\nIl frutto del Melograno è molto presente nella Bibbia, spesso associato alla fertilità della terra e alla ricchezza dei doni di Dio: per questo è un simbolo forte anche nella religione cristiana. Non a caso è ricorrente nei dipinti religiosi di Sandro Botticelli e Leonardo Da Vinci.\nI significati del Melograno in Oriente\nIl Melograno, oltre a rappresentare l’abbondanza, in Oriente ha altri significati che arricchiscono la sua simbologia molto positiva.\nIn Turchia esiste una tradizione molto diffusa legata al matrimonio. Le spose turche, davanti alla nuova casa, gettano per terra il melograno: la rottura del frutto farà schizzare fuori tanti arilli. Più saranno i semi usciti, più sarà ricca la prole e la ricchezza della famiglia che va a formarsi.\nUn altro significato del Melograno è la fratellanza e l’unità dei popoli: gli arilli che si tengono stretti e uniti dentro alla dura buccia del frutto sono l’immagine che, da sempre, evoca un significato positivo anche per la collettività."
          }
        }
      ]
    },
    {
      "name": "Ottobre",
      "dialect": "Ottobri",
      "note": "dal latino October, ottavo mese del calendario romano arcaico",
      "days": [
        {
          "day": 1,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santa Tiresa di Gesù Bambinu",
          "aphorism": {
            "title": "Grattacàsa",
            "content": "Grattugia: dal germanico “kratton”, (tedesco odierno “kratzen”), per il tramite di un tardo latino volgare “cratare” e dal latino “caseus”."
          }
        },
        {
          "day": 2,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "SS. Angili Custodi",
          "aphorism": {
            "title": "Vrogna:",
            "content": "Naso grosso.\nTeni ’na vrogna!\nDa un tardo latino “grunium”, muso del maiale.\nRinoplastica risolutiva, oggi!"
          }
        },
        {
          "day": 3,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santu Gerardu abati",
          "aphorism": {
            "title": "Scamacchjàri",
            "content": "Pestare, schiacciare, pigiare, ammaccare.\nForse dallo spagnolo “machucar” è pressare, oppure discende dal greco “chamax”, grosso palo per battere la lana."
          }
        },
        {
          "day": 4,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Sa’ ’Ranciscu d’Assisi",
          "aphorism": {
            "title": "Scàrda",
            "content": "Scaglia, pezzetto di legno, spina: dal germanico “scharda (escherde)”, oppure dal greco “acherdòs”, ramo con spina (termine omerico, Odissea)."
          }
        },
        {
          "day": 5,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santu Placidu martiri",
          "aphorism": {
            "title": "Liccardu e liccardìa",
            "content": "Goloso, peccato di gola…\nNella migliore delle ipotesi Dante avrebbe collocato peccato e peccatori nella sesta cornice del Purgatorio, mi piace pensarla così!\nIl nostro “liccardu”, dall’aggettivo volgare desueto “leccardo”, risale al 1315: dello stesso periodo del Sommo Fiorentino, allora!\n[dal lat. *ligicare, affine a lingĕre «leccare»]: da questa immagine successivamente sono nate frasi come “leccarsi le dita, i baffi, le labbra”, usate per esprimere il piacere procurato da un cibo gustoso e saporito.\nNon è da escludere la radice greca: si cfr. il gr. leich-ein (onde lichn-òs leccone, goloso e lich-nèia leccornia): del resto le lingue antiche vanno a braccetto, e fanno gola pure esse!"
          }
        },
        {
          "day": 6,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "San Brunu abati",
          "aphorism": {
            "title": "Mulingiana…",
            "content": "Melanzana è il significato più letterale: si dice di esse che sono le cotolette dell’orto.\nUn grande autore calabrese ha il gusto di citarle nel suo menù:\nNon sono difficile in fatto di gastronomia e, dovessi fare una scelta, assegnerei a mia sorella Orsa la palma della più saporita cucina del mondo: quella calabrese. Ancora oggi datemi una buona minestra di ceci, quelli che si ammammano, cioè fan da mamma, coi maccheroni, in una saporosa liquescenza; datemi una fetta di pescespada col «sarmuglio», che ci stupiamo di non trovare descritto nei banchetti omerici; datemi, per stimolare l’appetito fino in fondo, un pugnellino di «’mbiscatini», cioè di quei sottaceti che alternano il peperone col cappero, la melanzana con lo zenzero; datemi una ricotta di quelle che il pastorello dell’Aspromonte vi porta fino a casa, facendola colare tiepida dalla fiscella nel piatto; datemi, per consolidare il tutto, un bicchiere di Cirò, un vino che ha il colore rosso cupo delle pupille delle donne malate d’amore e il profumo del vigneto squassato dal vento sulle balze marine: datemi tutto questo e io alzo bandiera ammiraglia sulla mia tavola di calabrese radicato (Leonida Rèpaci).\nNel significato metaforico vale sia per “livido”, per l’associazione al colore violaceo, che per “astenia, debolezza”, forse per la presentazione calante e debosciata dei quest’ortaggio.\nL’ha la mulingiana chillu!!! Lo abbiamo sovente sentito ripetere…."
          }
        },
        {
          "day": 7,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "B. V. du’ Rusariu",
          "aphorism": {
            "title": "I palli ’i Surmuni",
            "content": "(Sulmona, famosa città abruzzese nota per i confetti)\nAnche i nostri nonni li conoscevano al palato…\nUno proprio ghiotto, liccardu, potremmo dire in lametino, o cannarutu in sangiovannese, sposando la mia anima silana e lametina, fu Giacomo Leopardi, poeta de L’Infinito.\nPer lui i confettini erano un idillio!\nA questo proposito il Ranieri scrive che il Recanatese, il giorno prima di passare agli alberi pizzuti, aveva sgranocchiato tre libbre (963 grammi) di confetti di Sulmona.\n«Era già scodellata la minestra. Ed egli postosi a sedere a mensa piu’ gaio del solito, n’aveva già tolte due o tre cucchiaiate, quando rivòltosi a me che ero seduto allato: Mi sento un pochino crescere l’asma – mi disse – si potrebbe riavere il Dottore?»."
          }
        },
        {
          "day": 8,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santa Riparata",
          "aphorism": {
            "title": "Hàmu fattu trenta, facìmu trentunu",
            "content": "Quando manca poco per raggiungere uno scopo prefisso, conviene fare ancora un piccolo sforzo per arrivare alla meta, in fondo da trenta a trentuno, c'è un piccolo lasso.\nLa locuzione si deve a papa Leone X: sensibile alle sollecitazioni nepotistiche, concesse la porpora a 30 nuovi cardinali, a cui ne aggiunse uno (suo parente), affermando: “ne abbiamo fatto trenta, ne possiamo fare anche trentuno”.\nEspressione porporata….persa nel tempo: il dialetto la rende viva, però!\nDa qui il 31 è andato a delineare il valore massimale di riferimento: ad esempio, “ha giratu ’u trentunu”, per dire che è stato dappertutto, ovunque."
          }
        },
        {
          "day": 9,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Ferrucciu",
          "aphorism": {
            "title": "Di vènnari e di marti, 'un ci si spusa e 'un si parti:",
            "content": "Lett. “di venerdì e di martedì non ci si sposa e non si parte”.\nIl significato di questo proverbio andrebbe ricollegato all'inopportunità di intraprendere azioni in questi due giorni, perché il martedì è dedicato a Marte, dio della guerra e della discordia, mentre venerdì richiama Venere, dea della femminilità, intesa nel senso della lussuria e dell'inganno.\nCi ha pensato bene il Cristianesimo ad esorcizzare il tutto, anche se il nostro dialetto si fa retaggio di un paganesimo latente."
          }
        },
        {
          "day": 10,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "San Danieli",
          "aphorism": {
            "title": "’Ncagnare",
            "content": "Essere dispiaciuto, avvilirsi, tenere il broncio, immusonirsi: dal latino “canis”, nel senso di arrabbiarsi come un cane. Oppure, sempre dal latino “gannio” (brontolare, lamentarsi)."
          }
        },
        {
          "day": 11,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Santu Firminu viscuvu",
          "aphorism": {
            "title": "“Allumàri”:",
            "content": "un verbo lametino che accostiamo ad un adagio cinese.\nIntanto, significa accendere\nDiscende dal francese “allumèr”\nMeglio “allumari” una candela che maledire l’oscurità, dice una sentenza in mandarino."
          }
        },
        {
          "day": 12,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santu Serafinu Capp.",
          "aphorism": {
            "title": "A quadàra vulli e llu puarcu è alla muntagna",
            "content": "Lett. “il pentolone bolle e il maiale è ancora alla montagna”.\nL'espressione è riferita ai tempi in cui il maiale si uccideva e si macellava in casa; sta a significare che una certa azione si è fatta o si è conclusa prima del tempo.\nUna grossa pentola, \"a quadara\", veniva posta sul fuoco prima dell'alba, e alimentata di continuo, alcune ore prima dell'uccisione del maiale; l'acqua bollita serviva per facilitare la raschiatura della pelle della bestia dalla dura setola che la ricopre, oltre che per lasciare in ammollo le parti più difficili da pulire, come il piede ed il garrone."
          }
        },
        {
          "day": 13,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Sant’Edoardu re",
          "aphorism": {
            "title": "Puri i pulici teninu ’a tussi",
            "content": "Lett. “anche i deboli fanno la voce grossa”.\nIl nostro dialetto, nel sottolineare il paradosso, mantiene i ruoli della discussione.\nAl di là del loro gesto, di forza dal basso (non so se ho reso!), la sapienza popolare sembra dirci che restano persone insignificanti.\nSi consiglia il tampone, dati i tempi…"
          }
        },
        {
          "day": 14,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santu Callistu I Papa",
          "aphorism": {
            "title": "Quandu i ciucci si liticanu i varrili si rumpinu",
            "content": "Lett. “quando gli asini litigano, i barili si rompono”: i comandanti litigano e le conseguenze le sopportano i soldati.\nCosì va il mondo: la peggio ce l'hanno sempre i più deboli, anche quando non sono direttamente responsabili d'alcunché.\nVernacolo oracolare: Ahi serva Italia…"
          }
        },
        {
          "day": 15,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santa Tiresa d’Avila",
          "aphorism": {
            "title": "Si pìacura ti fhai, lupu ti mangia",
            "content": "Lett. “se pecora diventi il lupo ti sbrana”.\nNon essere sempre accondiscendente ed umile, altrimenti soccombi.\nIl vernacolo lametino è figlio del latino, anzi del plautino: Homo homini lupus.\nIl mondo è lupino: meglio sfoderare gli artigli…"
          }
        },
        {
          "day": 16,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santa Margherita",
          "aphorism": {
            "title": "’U bbeni du ciucciu è alla gramigna",
            "content": "Lett. “il piacere dell'asino è mangiare la gramigna”.\nInsomma, ognuno ha i suoi gusti.\nDe gustibus non est disputandum, che è anche il titolo di un dramma giocoso per musica composto da Carlo Goldoni nel 1754."
          }
        },
        {
          "day": 17,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Sant’Ignaziu d’Antiochia",
          "aphorism": {
            "title": "’U pisci feti da capu",
            "content": "Lett.  “il cattivo esempio viene dall'alto”.\nLa metafora del pescatore rende benissimo:\na monte, nel mare dei nostri guai, ci stanno balene e squali.\nChe sono anche uomini…di Parlamento"
          }
        },
        {
          "day": 18,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Santu Luca evangelista",
          "aphorism": {
            "title": "Sarvamìantu",
            "content": "Auguri di una buona riuscita.\nDiscende dal latino “sarvare”.\nEspressione popolare:\nHamu arrivatu ’n sarvamìantu!\nA volte con curvatura ironica:\nCumu arriva alla casa ’n sarvamìantu, ca cci allisciu ’u pilu!"
          }
        },
        {
          "day": 19,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Sant’Isaccu",
          "aphorism": {
            "title": "Scaffittùni",
            "content": "Grosso schiaffo: probabile voce onomatopeica, da un germanico “schlappe” (percossa) con influenza del latino “colaphus” (colpo)."
          }
        },
        {
          "day": 20,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Sant’Ireni",
          "aphorism": {
            "title": "Cci ha rimastu ’u pìarnu!",
            "content": "Di quale perno si parla? Qui il mistero si fa fitto…\nProvo a condurvi nel dedalo del mio labirinto etimologico.\nIl Mènage rimanda questa voce lessicale al latino “perna” che significa “prosciutto”. Certamente la salumeria era pronta all’uso per essere incardinata in questo modo: tuttavia, preferisco togliermi le fette di prosciutto davanti agli per vedere oltre. Una scusa dietetica (pure questa!).\nE penso al greco “perào” (“penetrare, passare, attraversare”).\nSe letteralmente il perno mi comunica il legno o il ferro che s’insinua entro un corpo solido, per reggerlo e farlo girare intorno a sé, metaforicamente penso a quel pungolo che strattona l’anima come un prosciutto appeso (perché no!), che dà l’idea dell’inerzia mentale o di quel chiodo fisso che arrugginisce lo spirito."
          }
        },
        {
          "day": 21,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Sant’Ursula",
          "aphorism": {
            "title": "'I Fhicu siccati",
            "content": "L’alimento ricco per carburare in campagna: qualche fico per evitare ’a mulingiana, l’astenia, cioè!\n\"Ccu ’na saccata 'i fhicu siccati avìanu 'i zzappari 'na jiurnata\", così diceva un vecchio padre di famiglia della nostra piana lametina.\nFino agli anni '50 del secolo scorso, i contadini portavano per il pasto principale 'i fhicu\nsiccati. Come mai, direte?!\nL'alto contenuto di zuccheri produce moltissime calorie, utili per chi svolgeva il duro lavoro nei campi. I fichi, giusto per sottolinearlo, venivano raccolti durante l'estate nei mesi più caldi, spaccati e messi ad asciugare sulle \"cannizzole\". Infine, raccolti, venivano conservati 'nte casciuni per essere consumati durante l'inverno.\nOggi, mangiamo i fichi secchi infornati in vari modi: a crocetta riempiti di noci, bucce di mandarino e ricoperti di zucchero, a forma di bon bon ricoperti di cioccolato, et cetera.  Ce ne stanno pure inscatolati in confezioni regalo, specialmente nelle scansie dei nostri supermercati durante il periodo natalizio."
          }
        },
        {
          "day": 22,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Donatu viscuvu",
          "aphorism": {
            "title": "Indicchjàri",
            "content": "Significa ordinare, regolare.\nProcedura contadina per mettere in fila filari di ulivi o di viti ad esempio.\nPiante e piante geometriche: i nostri contadini erano geometri ad honorem.\nRingraziando Salvatore Giudice…"
          }
        },
        {
          "day": 23,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "San Giuanni da Capistranu",
          "aphorism": {
            "title": "’A ’mbasca",
            "content": "Il termine 'mbasca' descrive in primis la difficoltà di respiro e il senso di oppressione che ne deriva, e quindi, per estensione, l'angoscia o uno dei suoi effetti più indesiderati come l’irrequietezza motoria.\nPersonalmente lo farei anche risalire al latino medievale ambactia, di ascendenza gallica, che descriveva un particolare rapporto di servitù - da cui l'idea di oppressione."
          }
        },
        {
          "day": 24,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Sant’Antoniu M. C.",
          "aphorism": {
            "title": "Sciòparu d’’i sciarrètti",
            "content": "A determinare tale rivolta fu la crisi vinicola che si protraeva ormai da parecchi anni e che aveva gettato nella miseria più nera centinaia e centinaia di piccoli coltivatori. Quell’anno (si era, per la precisione storica, nella settimana santa del 1957) la tensione del paese aveva raggiunto punte elevatissime, per la semplicissima ragione che la vendemmia, ormai vicina, rischiava di sorprendere la quasi totalità dei viticultori con il prodotto dell’anno precedente ancora invenduto nelle botti. Per richiamare l’attenzione delle autorità regionali e di quelle centrali su tale problema, i contadini non trovarono di meglio che attuare un blocco stradale in piena regola, ammassando alla rinfusa carri e carretti, doròti e traìni, per alcune centinaia di metri, lungo la strada statale ed elevandovi, a tratti, alte barricate per mezzo di macigni e grossi tronchi d’albero. Il blocco stradale fu mantenuto ininterrottamente per parecchi giorni, con grandissima soddisfazione dell’intera cittadinanza e chissà quanto tempo sarebbe durato, se un battaglione di militari, fatti affluire dal vicino Capoluogo, non avesse, nel corso d’una nottata, ripristinato la circolazione stradale, spazzando via carri, carretti, e quant’altro ingombrava la strada.\nRivendicazioni contadine: sollevazioni ed agonia del sistema agricolo lametino, a cui aggiungo per ultimo e per ultima la nostra Fiera, quale cursum perficio di quello spirito rurale, che per tutti era un fiore all’occhiello per la Regione calabrese."
          }
        },
        {
          "day": 25,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "San Crispinu",
          "aphorism": {
            "title": "Chini ’un ti vidi ti senti",
            "content": "Lett. “Chi non ti vede ti sente”.\nSi è soliti dire ai ragazzi, a mo’ di rimprovero, quando parlano a voce alta, sì da attirare su di sé l’attenzione, anche di quelli che non li vedono."
          }
        },
        {
          "day": 26,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Sant’Evaristu Papa",
          "aphorism": {
            "title": "Pari ’nu purcilluzzu d’’a càggia",
            "content": "Lett. “Sembra un porcellino della gabbia”.\nSi usa per indicare che uno è ben pasciuto e rubicondo, come erano, appunto, certi maialetti rosei, da ingrasso, che, in passato, venivano portati alle fiere, in apposite gabbie, per essere venduti.\nMeno male che passiamo a zona gialla, sennò il rischio lo corriamo pure noi!"
          }
        },
        {
          "day": 27,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santu Fiorenzu viscuvu",
          "aphorism": {
            "title": "Si vìagnu llùacu, vi sbattu crozza ccu crozza!",
            "content": "Lett. “Se vengo costì, vi sbatto testa contro testa!”.\nSolevano minacciare così i nostri più antichi, quando due ragazzi non potevano stare l’uno accanto all’altro senza infastidirsi a vicenda."
          }
        },
        {
          "day": 28,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santu Simoni",
          "aphorism": {
            "title": "Scirangulu/i",
            "content": "Tenda moschiera con filamenti. Può essere anche lo sciavero o una striscia sottile di stoffa, cuoio ed altro."
          }
        },
        {
          "day": 29,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "SS. Massimilianu ed Ermelinda",
          "aphorism": {
            "title": "Vignanu",
            "content": "Dal latino maenianium, terrazzino.\nIl termine vien fatto derivare dal nome C. Maevius, che fu il primo ad avere autorizzato, nel 318 a. C., l’apertura di un ambiente di questo genere nella propria abitazione con affacciata sul Foro romano. Successivamente ridotto ad uno stretto pianerottolo di gradini, che i nostri fratelli messinesi chiamano ballatoio: è quanto vediamo tra i vicoli del nostro centro storico, tutte le volte in cui i nostri occhi ci rimandano a quelle belle processioni che, un tempo, hanno permesso di accompagnare sacro e profano. Frammenti di storia e schegge di fede…"
          }
        },
        {
          "day": 30,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "San Girmanu viscuvu",
          "aphorism": {
            "title": "’Ntantaviglia…",
            "content": "È il nostro dormiveglia.\nNe sa qualcosa Mafalda…\nTra l’altro nome comune nel Comune di Lamezia Terme."
          }
        },
        {
          "day": 31,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "San Quintinu"
        }
      ]
    },
    {
      "name": "Novembre",
      "dialect": "Novembri",
      "note": "dal latino November, nono mese del calendario romano arcaico",
      "days": [
        {
          "day": 1,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Tutti I Santi",
          "aphorism": {
            "title": "Stagljiàri",
            "content": "Stagliare, dividere qualcosa: ’u patri ha stagljiatu allu figljiu ’nu muarzu ’i rrobba!\nCon l’increscioso riferimento allo spettacolo gladiatorio degli ultimi giorni, sul sagrato della nostra Cattedrale: “nessuno l’ha stagljiati!”, ahinoi!\nDer. di tagliare 1, con s- intensivo •sec. XVI.: pertanto, dividere, comporre una controversia, restituire l’ordine, cioè!"
          }
        },
        {
          "day": 2,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "’U juarnu di muarti",
          "aphorism": {
            "title": "T’ha fattu d’acìtu",
            "content": "Lett. “Ti sei fatto /a d’aceto!” Modo di dire che viene usato per lamentare che una persona di nostra conoscenza non sia più quella di una volta, quella che abbiamo sempre conosciuto, ma che sia cambiata in peggio, che si sia guastata, così come si altera il vino quando comincia a diventare aceto)."
          }
        },
        {
          "day": 3,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santa Sirvia",
          "aphorism": {
            "title": "’A varca fa acqua ’i tutti i parti.",
            "content": "Lett. “Il naviglio imbarca acqua da tutte le parti!” Quest’espressione si adopera per significare che una certa situazione si è ormai deteriorata definitivamente e che non vi è più modo di porvi rimedio)."
          }
        },
        {
          "day": 4,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "San Carlu Borromeu",
          "aphorism": {
            "title": "Pistàri l’acqua ’nto murtàru.",
            "content": "Lett.  “Pestar l’acqua nel mortaio”: lo si dice col significato di far la fatica di Sisifo, di affannarsi a compiere un lavoro senza fine e privo di qualsiasi utilità pratica)."
          }
        },
        {
          "day": 5,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Zaccaria Prof.",
          "aphorism": {
            "title": "Teni lli paròli ’mpilàti all’acu!",
            "content": "Lett. “Ha le parole infilate con l’ago!” Lo si dice di una persona che, dotata di uno scilinguagnolo non comune, riesca sempre, quando parla, a trovare con prontezza le parole adatte alle varie circostanze."
          }
        },
        {
          "day": 6,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "San Leonardu abati",
          "aphorism": {
            "title": "Ammùccia, ammùccia cà pari tuttu!",
            "content": "Lett. “Nascondi, nascondi, ché si vede tutto!”: è un’espressione che siamo soliti sussurrare in presenza di uno che fa di tutto per nascondere agli altri, ma senza riuscirvi, le proprie magagne. In italiano, si direbbe di lui che cerca di nascondersi dietro un dito."
          }
        },
        {
          "day": 7,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Sant’Ernestu abati",
          "aphorism": {
            "title": "Ampràr’i panni allu suli.",
            "content": "Lett.  “Mettere ad asciugare i panni al sole”: locuzione che si usa, figuratamente, con il significato di “far conoscere agli altri le cose che sarebbe bene venissero tanto celate”."
          }
        },
        {
          "day": 8,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Santu Goffredu viscuvu",
          "aphorism": {
            "title": "Stari ccu ll’anchi ncavarcati.",
            "content": "Lett. “Stare con le gambe a cavalcioni”: è un modo di dire che indica la postura preferita dei perdigiorno, da coloro che amano trascorrere il tempo impegnati a non far nulla."
          }
        },
        {
          "day": 9,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Sant’Oresti",
          "aphorism": {
            "title": "M’arrànca l’anima!",
            "content": "Lett. “Sono impaziente di: è un’espressione caratteristica che viene usata, solitamente, per significare che siamo ansiosi di fare o di veder qualcosa che ci sta particolarmente a cuore."
          }
        },
        {
          "day": 10,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santu Liuni Magnu",
          "aphorism": {
            "title": "Mi scarminìja l’anima!",
            "content": "Siamo soliti adoperare tale modo di dire per significare che lo stomaco, con i suoi borborigmi, ci avverte delle necessità di nutrirci."
          }
        },
        {
          "day": 11,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "San Martinu",
          "aphorism": {
            "title": "Su’ ’nn’anima e ’nnu cori!",
            "content": "Lett. “Sono una sola anima e un solo cuore!”: tale modo di dire viene usato, comunemente, per affermare che due o più persone sono legate fra loro da saldi vincoli di fraternità."
          }
        },
        {
          "day": 12,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Renatu",
          "aphorism": {
            "title": "Ha’ ffatti l’anni sua!",
            "content": "Lett. “Li ha compiuto i suoi anni!”: è una locuzione che si adopera per significare che una persona ha raggiunto una considerevole età, è vissuto abbastanza e, quindi, sta per concludere la parabola della sua vita."
          }
        },
        {
          "day": 13,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "San Diegu francescanu",
          "aphorism": {
            "title": "È ’nn’apa ’i meli.",
            "content": "Lett. “È un’ape da miele!”: è un appellativo che suole attribuirsi ad una persona che si mostra buona e generosa con tutti."
          }
        },
        {
          "day": 14,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santu Jucundu viscuvu",
          "aphorism": {
            "title": "Pari ’nn’apa morta!",
            "content": "Lett. “Sembra un’ape morta!”: locuzione che la gente del popolo riserba a colui che dimostri di essere insensibile sia al bene che al male o che rimanga fredda nei riguardi di tutto ciò che suole entusiasmare ed esaltare la generalità degli altri uomini."
          }
        },
        {
          "day": 15,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Sant’Albertu",
          "aphorism": {
            "title": "Parìa ’n’arcìssimu!",
            "content": "Lett. “Sembrava un diavolo scatenato!”: è un’espressione che si adopera a proposito di un individuo che abbia perso completamente il controllo di sé e sfoghi la sua rabbia in modo bestiale, senza alcun riguardo per persone o cose."
          }
        },
        {
          "day": 16,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santa Margherita di S.",
          "aphorism": {
            "title": "Ha sudàtu l’aria!",
            "content": "Lett. “Ha sudato l’aria!”: suole dirsi così quando, in periodo estivo, viene giù, all’improvviso, una pioggerellina di brevissima durata."
          }
        },
        {
          "day": 17,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santa Lisabetta",
          "aphorism": {
            "title": "Mi fhrìscanu aricchji!",
            "content": "Lett. “Mi fischiano le orecchie!”: si dice di certi fischi o ronzii che si avvertono, talora, nelle orecchie e che, secondo la credenza popolare, ci segnalano che, in quel momento, vi sono persone che dicono bene o male di noi, a seconda che a cornare sia l’orecchio destro o quello sinistro."
          }
        },
        {
          "day": 18,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Sant’Oddoni abati",
          "aphorism": {
            "title": "I tri ddi l’Ariènti.",
            "content": "Lett. “I tre dell’Oriente”: è un’espressione sarcastica che si usa con riferimento ad una triade di individui molto affiatati tra di loro, che si facciano vedere spesso insieme, nello stesso posto e non sempre per motivi lodevoli."
          }
        },
        {
          "day": 19,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Faustu martiri",
          "aphorism": {
            "title": "’Un ci crisci mancu l’arìganu!",
            "content": "Lett. “Non vi cresce neppure l’origano!”: lo si dice di un terreno particolarmente arido e pietroso, dove non cresce neppure l’origano che– come si sa – ha bisogno, per vegetare, di pochissima terra."
          }
        },
        {
          "day": 20,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Benignu",
          "aphorism": {
            "title": "Parràri d’arrìatu.",
            "content": "Lett. “parlare di dietro”: è un modo di dire che equivale a “sparlare degli altri”, a “denigrare il prossimo”."
          }
        },
        {
          "day": 21,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Presentazione Viata Vergine Maria",
          "aphorism": {
            "title": "Ma tìani artìatica!",
            "content": "Lett “Ma hai addosso l’argento vivo!”: in riferimento ad un bambino o ad un adulto che si muove in continuazione, che non riesce a stare fermo neppure un istante."
          }
        },
        {
          "day": 22,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "Santa Cicilia",
          "aphorism": {
            "title": "A barriquerta: che strana parola!",
            "content": "È usata col significato di “ad ogni modo”, “ad ogni buon fine”, ci ricorda il lessicografo Santo Sesto, di compianta memoria: tale locuzione, presente nella parlata di Sambiase, assume, in quella di Nicastro, la forma a barriquestra.\nDal punto di vista linguistico me la spiego come espressione precauzionale di saggezza anticipatrice: dal latino habere certa, cioè avere cose certe, quindi «premunirsi di fronte alle evenienze». La gutturale (c) era sorda nel latino delle origini (suono -ke, que): un segno di mantenimento arcaico mantenuto nel nostro vernacolo.\nA questo punto la mia ricerca si addiziona alla memoria, intrisa di tinte nostalgiche. Non posso non ricordare Francesco Gaspare La Scala, con cui spesso condividevo gli scavi archeolinguistici. Ecco un esempio di insonnia creativa per parteciparci insieme il significato delle nostre parole: «Stanotte ci ho pensato sopra e mi son chiesto se non fosse anche logico supporre quest’altra soluzione che ti illustro. La chiave di volta geniale è il termine habere, che tu genialmente hai riesumato, e che è ripetuto quasi integralmente nel nostro dialetto. Se fosse seguita da quaerita (nel senso di cose richieste o necessarie) anziché da certa (con significato molto affine):si eliminerebbe il passaggio problematico da C a Qu; sarebbe necessaria la sola sincope della “i”; si ridurrebbe al minimo l'escursione fonetica complessiva della frase; il significato diventerebbe ancora più calzante. Potrebbe infatti tradursi: (Per) avere, procurarsi tutto ciò che necessita o che può essere richiesto (nella eventuale circostanza). Tu che ne pensi?».\nBello questo interrogarsi, che traduce una ricerca che è tanto più vera quanto più manca il punto e basta epidittico ed assiomatico oltre che antipatico."
          }
        },
        {
          "day": 23,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Santu Clementi Papa",
          "aphorism": {
            "title": "«Allu lustru da lumera simu tutti ’i ’na manera»",
            "content": "La premessa di quest’adagio è da ricercarsi, a mio avviso, nella massima «’un c’è nu parmu ’i nìattu» («non esiste più nemmeno un palmo di terra pulita»). Dal momento che sulla faccia della terra ogni zolla di terra emersa pare non essere risparmiata dalla disonestà, difficile è guardarsi intorno con fiducia, È tutto un vero sfacelo: immoralità, inquinamenti, magna-magna, malcostume, droga, rapine, stupri, prostituzione, pedofilia, mafia, concussione, malversazione, lavoro nero, disoccupazione e chi più ne ha più ne metta. Seneca avrebbe detto «omne immondum» (Q. N. III, 29), con riferimento a Stercutus, una divinità di cui sappiamo poco, ma che era connessa con la rimozione delle impurità, questo è certo! Questi era ritenuto un mitico re del Lazio che aveva introdotto la pratica della fertilizzazione dei campi, padre di Pico o di Fauno (Lact. Inst. I, 20; Plin. Nat. Hist. XVII, 6; Aug. C. D. XVIII, 15), da Macrobio identificato addirittura con Saturno (Sat. I, 7). Insomma, ci siamo infognati, potremmo dire, sulla base di vecchi e nuovi miti, senza etichettarci, tuttavia, come Cloaca Maxima. Pertanto, in forma di ottonari densi e significativi, alla la(me)tina, e con quel detto da cui siamo partiti, in apertura a questo scrittarello, se ne desume che, alla luce della lampada, cioè guardati con luce fievole, epidermicamente, a pelle, cioè, gli uomini sono tutti uguali. L’antidoto è alzare il livello eroico della propria vita e renderlo Comune in comunità: una bella sfida che non porta sfiga, con buon permesso di slang!"
          }
        },
        {
          "day": 24,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Cristu rre e Santa Flora",
          "aphorism": {
            "title": "Quantu si’ llùangu, si’ ffissa!",
            "content": "«Quanto sei lungo, sei fesso!»: è una locuzione che rovescia, di sana pianta, l’adagio classico «altezza mezza bellezza». Forse lo disse Davide a Golia, non lo sapremmo mai, mah! Comunque, al di là di questo, la nostra massima lametina si presenta come un benevolo appiglio cui ricorrere, per celia, senza leticare, tutte quelle volte in cui si accredita il pregiudizio secondo cui «chi è troppo alto non è molto intelligente». Del resto, l’espressione latina «homo altus, raro sapiens», «uomo alto, raramente sapiente», lascia intendere che anche gli Antichi Romani indulgevano a tale insolenza. Che altro aggiungere!? Benché molti reperti archeologici testimonino che l’altezza abbia sempre rappresentato una caratteristica vantaggiosa per la sopravvivenza, semplicemente perché statura e forza erano necessari per superare le avversità e i pericoli, tuttavia, nella storia c’è una costellazione ragguardevole di uomini bassi e potenti, come Napoleone, Cesare e Alessandro Magno, giusto per fare alcuni esempi.  Ciò dimostra, senza entrare nel merito o demerito storiografico, che l’intelligenza superi di gran lunga la statura di un individuo. Sennò perché diremmo, senza esser fuor di senno, che «nella botte piccola ci sta il vino buono»? Prosit…"
          }
        },
        {
          "day": 25,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santa Caterina d’Alessandria",
          "aphorism": {
            "title": "È ’na ’Merica…",
            "content": "È l’espressione proverbiale della nostra emigrazione: ergo, la parola è traccia indelebile di una storia di lunghi esodi. In passato era detta «’Merica bona», “America buona”, l’America settentrionale, e soprattutto gli U.S.A ed il Canada, mentre era denominata «’Merica ’randi», “America grande”, l’America meridionale, cioè l’Argentina, il Brasile, il Venezuela, et cetera. Ciò premesso, quando ci si vuol riferire ad una circostanza particolarmente propizia o ad un luogo che presenti straordinarie attrattive, si dice solitamente che è «’na ’Merica», “è un’America”, ricorrendo, con ciò, all’immagine di una vasta area di Terra, dove gli uomini non facevano altro che «paliàri dinari», raccogliere denari con la pala, detto in soldi e soldoni. Un immaginario surreale che possiamo appaiare alla Cuccagna, che sostanzialmente sa di pacchia, in una tra le più note pagine manzoniane dei Promessi Sposi «vediamo un po’ che affare è questo — disse ancora tra sé (Renzo) andò verso la colonna, si chinò, ne raccolse uno: era veramente pan tondo, bianchissimo, di quelli che Renzo non era solito mangiarne che nelle solennità. — È pane davvero! — disse ad alta voce; tanta era la sua meraviglia: — così lo seminano in questo paese? In quest’anno? e non si scomodano neppure per raccoglierlo, quando cade? che sia il paese di cuccagna questo? —… », per non parlare del Bengodi descritto da Boccaccio nella III novella dell’ottava giornata decameronica dove «si legano le vigne con le salsicce, ed avevasi un’oca a denaio ed un papero giunta; ed eravi una montagna tutta di formaggio parmigiano grattugiato, sopra la quale stavan genti che niuna altra cosa facevan che far maccheroni e raviuoli e cuocergli in brodo di capponi». Insomma, un Eldorado, agli occhi di ogni ascoltatore. La realtà è completamente diversa, ad onor del vero! Ben diversa era, invece, la verità sulla vita dei nostri emigranti agli inizi del secolo; lo dicono esplicitamente i due endecasillabi «vò sapìr’alla ’Merica cchi fàzzu? / Mi lavu, mi cucìn’e mm’arripìazzu», «vuoi sapere che cosa faccio in America? / Mi lavo, mi cucino e mi rammendo». Per dignità, poveri nostri connazionali, hanno taciuto nella loro storia di ricatto e di riscatto…"
          }
        },
        {
          "day": 26,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Curradu viscuvu",
          "aphorism": {
            "title": "Si’ ’n’anima tinta…",
            "content": "Dell’anima sappiamo, a livello filmico, sia il peso che il colore: si pensi a 21 grammi (2003) di Alejandro G. Iñárritu o a Modigliani (2004) di Mick Davis. La riflessione dialettale di questo saggio prende spunto dalle sfumature cromatiche per trattare un’espressione che credo sia assolutamente singolare: «si n’anima tinta», ovvero «sei un’anima tinta». Cosa vorrà mai dire!?  Intanto, l’imbianchino tra pitture e decorazioni non c’entra qui assolutissimamente. Da una parte c’è chi pensa ad una derivazione dallo spagnolo “tinto” (“rosso”), la cui colorazione, come ben sappiamo, identifica un pregiudizio popolare (si veda, non a caso, la spregevole nomea, resa celebre in letteratura dalla novella verghiana di Rosso Malpelo). Una bellissima indagine del Pagliaro, invece, ha messo in relazione la parola “tinta” al latino tinctus, usato nelle polemiche fra donatisti ed altre confessioni cristiane d’Africa nel IV sec. D. Cr.: se così fosse, il termine sarebbe un relitto eresiologico assimilabile al profilo di una persona reproba e malvagia. Uno che «’un bìdi luci ’i Ddìu», per capirci, usando il nostro vernacolo, a mo’ di esplicitazione. A proposito, e mi taccio, persino Dante ne fa una caratterizzazione oscura: «un tumulto, il qual s’aggira Sempre in quell’aura sanza tempo tinta», «grandine grossa, acqua tinta e neve per l’aere tenebroso si riversa», della serie: non ci troviamo di fronte a persona buona e giusta, eh già! Che altro dire!? Il dialetto è finanche liturgico, proprio così!"
          }
        },
        {
          "day": 27,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "SS. Massimu e Virgiliu",
          "aphorism": {
            "title": "Attenti al lupo, forse!",
            "content": "«Raccumandari ’a piacura allu lupu», «raccomandare la pecora al lupo»: modo di dire che non differisce, per la sostanza, con un altro pressoché simile, nel nostro vernacolo («mintari ᾿u lupu nt’᾿a mandra», «mettere il lupo nella mandria»), e che pone l’accento sul fatto che persone care o cose d’una certa importanza vengano, incautamente, affidate a soggetti per nulla raccomandabili. Esso rinvia ad un adagio, rammemorato nell’Eunuchus di Terenzio, e che è: «ovem lupo commisisti», «hai affidato la pecora al lupo». Ora, posto che, come dice Matteo 10, 16, persino un santo cristiano sia un po’infurbito: «siate dunque prudenti come i serpenti e semplici come le colombe», per la serie «buoni, sì, fessi mai», mi son chiesto quanti polli o sempliciotti siano in circolazione. Il nostro idioma lametino ci mette in guardia: difficili trovare un tontolone! La curva è bassa, statisticamente parlando.  «Pàrica tu’ mbucchi» è l’espressione più eloquente a riguardo: si usa con riferimento ad un tipo che, pur non godendo d’una grande considerazione, sia riuscito a portare a termine un compito d’una certa importanza, grazie alle sue insospettate risorse. Insomma, «’nnu ’mbuccamuschi» («un mangiamosche»), detto in soldoni, tra le righe, non era, proprio no! In questa tipologia possiamo far rientrare l’agnello infurbito di Trilussa, al secolo Carlo Alberto Salustri:\nUn Lupo che beveva in un ruscello\nvidde, dall'antra parte de la riva,\nl'immancabbile Agnello.\n— Perché nun venghi qui? — je chiese er Lupo —\nL'acqua, in quer punto, è torbida e cattiva\ne un porco ce fa spesso er semicupo.\nDa me, che nun ce bazzica er bestiame,\ner ruscelletto è limpido e pulito... —\nL'Agnello disse: — Accetterò l'invito\nquanno avrò sete e tu nun avrai fame.\nPure l’agnellino è «’spertu, mo’ ci vò», per non dire che ci sono parecchi lupi (travestiti da agnelli) in giro, acthung!"
          }
        },
        {
          "day": 28,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "San Giacumu Franc.",
          "aphorism": {
            "title": "Sulità, santità…",
            "content": "Potremmo riassumerla, attraverso il nostro particolarissimo volgarizzamento, con la massima «o beata solitudo o sola beatitudo», ovvero «beata solitudine, sola beatitudine». A proposito le espressioni latine succitate sono erroneamente attribuite a Seneca o a San Bernardo da Chiaravalle, benché le web-citazioni le assegnino ora all’uno ed ora all’altro: che ci possiamo fare, c’est la vie! La si ritroverebbe invece in un autore minore del XVI secolo, Corneille Muys (latinizzato Musius), nato a Delfi nel 1503 e morto a Leida nel 1572. In effetti, i versi sembrano occupare un volume di poesiole intitolato “Solitudo, sive vita solitaria laudata, et alia poemata” [Solitudine, ovvero lode della vita solitaria, e altre poesie], Anversa 1566.\n«O beata solitudo\nO sola beatitudo\nPiis secessicolis!\nQuam beati candidati\nQui ad te volant alati\nPorro ab mundicolis!»\nTraduzione\n«O beata solitudine\no sola beatitudine\nper chi ama il pio monachesimo!\nCome sono beati gli eletti\nche con le loro ali volano da te,\nlontano dalle persone mondane!»\nAd ogni modo essere «sulagni» non è buona cosa: purtuttavia un romitaggio ricercato è una prima pacificazione con lo spirito randagio, ameno o tutt’al più credo, fate voi!"
          }
        },
        {
          "day": 29,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "I d’Avventu",
          "aphorism": {
            "title": "«’U cani muzzica sempri ’u cchjiù strazzatu»",
            "content": "«Il cane morde sempre il poveraccio», o fuor di metafora «la malasorte tocca sempre al più misero di tutti». Guai, dolori ed affanni sembrano abbattersi esclusivamente su coloro che ne hanno avuto già in abbondanza: quello straccione (dal lat. «extractiare») ridotto in brandelli rende bene la stratificazione straziante della circostanza denunciata. Insomma, il modo di dire sottolinea una cruda e pur triste realtà: quando si entra in una spirale negativa, questo è quanto se ne deduce, non se ne vien più fuori, per cui si aggiungono problemi a problemi.  Sul piano paremiologico gli fa coppia l’espressione «piove sul bagnato» di memoria letteraria: «piove sul bagnato: lagrime su sangue, sangue su lagrime», leggiamo nelle Prose pascoliane. In inglese una locuzione dal significato simile è «when it rains, it pours» («quando piove, diluvia»). Tuttavia, per addolcire il nostro discorso, senza farlo precipitare nelle viscere del pessimismo più totale, faccio intervenire la sapienza lametin-popolare, che invita titanicamente a supportare il nostro spirito, tutte le volte in cui una piena è pronta a provarci, riprovandoci: «alla morti ’un c’è riparu», della serie «patìri, sì, ma murìri no»."
          }
        },
        {
          "day": 30,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "San’Andrea apostolu e San Ducciu",
          "aphorism": {
            "title": "Chi dua rìapuli vò m’acchjiàppa, unu fhùji e ’nn’atru scappa",
            "content": "«Chi vuol catturare due lepri, uno fugge e l’altro scappa»: è il senso di una locuzione vernacolare che dal mondo degli animali trova mordente per farne tanta saggezza da propinare. Questo proverbio trova un suo precedente storico nel latino medievale «lepores duos insequentes neutrum capit» («chi insegue due lepri non ne prende nessuna»), di cui esiste persino la variante «qui binos lepores una sectabitur hora / non uno saltem, sed saepe carebit utroque» («chi inseguirà nello stesso momento due lepri spesso non ne perderà una sola, ma entrambe»). A ben vedere il senso paremiologico equivale al nostro «chi troppo vuole nulla stringe», mi pare abbastanza ovvio! L’immagine zoomorfica succitata, comunque, si ritrova anche in Boccaccio (1, 9: «chi due lepri caccia talvolta piglia l’una e spesso niuna»), per non dire che si presenta pressoché simile in altri dialetti come quello genovese («chi due levre caccia, unn-a a fûzze e l’atra a scappa»). Appare evidente un lessico venatorio, che amo collegare, per consonanza di tema, al De arte venandi di Federico II: di certo, il Signore di Neocastrum, lo Svevo, per intenderci, non sarà stato così maldestro durante le sue battute di caccia. Il suo falco lo avrà guidato, sine dubio, mentre lui nell’hinterland lametino andava aguzzando il suo ingegno predatore. Suggestioni, forse!"
          }
        }
      ]
    },
    {
      "name": "Dicembre",
      "dialect": "Dicembri",
      "note": "dal latino December, decimo mese del calendario romano arcaico",
      "days": [
        {
          "day": 1,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Sant’Anzanu",
          "aphorism": {
            "title": "Amicu ti po' bìdari quand’hai e ti salùt’ ’e cìantu miglia ’ì vìa",
            "content": "«L’amico ti guarda di buon occhio quando hai e ti saluta dalla distanza di cento miglia»: adagio lametino che, sul piano semantico, è accostabile ad un altro ancora più pittoresco che è «simu amici quandu ammàzzanu ’u puarcu!» («Siamo amici quando uccidono il maiale!»). Ad ogni modo la paternità classica di queste due massime locali  ci appare evidente: «tempore felici multi numerantur amici; si fortuna perit, nullus amicus erit» («nel tempo fortunato molti sono gli amici; se la fortuna vien meno, sparisce ogni amico»), o «nulli carus eris, si copia deficit aeris» («non sei caro a nessuno, se manca abbondanza di danaro») dicevano i Latini, predecessori di noi La(me)tini. Sono da menzionare, senza essere ultimi, i versi di Publio Ovidio Nasone «donec eris felix multos numerabis amicos: tempora si fuerint nubila, solus eris» («finché sarai felice conterai molti amici: se ci saranno nubi sarai da solo») e quelli di Fedro «vulgare amici nomen, sed rara est fides» («molto comune è il nome di amico, ma rara è la fedeltà»). Non è che Cicerone, a buon torto o ragione, era nel giusto quando considerava gli spiccioletti, volendoli (io) ridimensionare, «panchrestum medicamentum», cioè un rimedio universale? Eppure per nostalgici come lo scrivente vale ancora «chi trova un amico trova un tesoro»: al di là di conti in banca o patrimoni vari, l’amicizia, di per sé, ha un valore inestimabile. Filosofia biblica…senza oboli!"
          }
        },
        {
          "day": 2,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santa Bibiana",
          "aphorism": {
            "title": "«Chi vò acquistare inimicizzia cumu ’mpresta dinari e riprìndi vizzi»",
            "content": "«Per chi vuole acquisire inimicizia è sufficiente prestare denaro o correggere comportamenti errati». Forse è un volgarizzamento vernacolare della sapienza biblica: amo leggerlo in questo modo! L’esortazione che ci rivolge Paolo, in Romani 13:8, a non avere alcun debito se non quello dell’amore è un potente promemoria dell’avversione di Dio per tutte le forme di debito che non vengano estinti in modo tempestivo (cfr. anche Salmi 37:21), benché il buon Gesù abbia insegnato ai suoi discepoli questo principio: “gratuitamente avete ricevuto, gratuitamente date” (Matteo 10:8). Le conseguenze!? Eccone una di un nostro testis interretialis: «non so più cosa fare. È successo che, colui che pensavo fosse il mio migliore amico, s'è trovato in un momento serio di difficoltà economiche. Aveva perso il lavoro e a casa non aveva nessuno che potesse aiutarlo. Io non ci ho pensato due volte e gli ho dato una mano. Gli ho prestato dei soldi, per me al momento non era un problema: quindi mi è sembrata la cosa più naturale al mondo. Dopo un po’ di tempo abbiamo iniziato a vederci sempre di meno, non mi chiamava mai e quando lo cercavo io non si faceva trovare, gli ho scritto diversi messaggi e inventava sempre delle scuse. Ora è quasi un anno che non ci vediamo e io non ho più rivisto i miei soldi». Insomma, persa l’amicizia mentre il salvadanaio se n’è andato pure a strabenedire. Quanto alla correzione, beh, anche quella è evangelica: ha delle condizioni, però! Richiamare il fratello che sbaglia non è affatto un atto di protervia nei suoi confronti, a meno che non lo si faccia con spirito di autoritarismo tale da umiliarlo e sottometterlo, e anzi in certi casi omettere al rimprovero costituisce una grave lacuna all'amore fraterno della quale siamo responsabili davanti a Dio. Tuttavia, è spesso infelice a livello di quotidianità: perché!? Semplice: non è raro che si aprano scenari di lesa maestà e da qui le distanze si fanno successivamente lontananze. Il dialetto non mente sulle storture della nostra mente, già!"
          }
        },
        {
          "day": 3,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Sa’ ’Ranciscu Saveriu",
          "aphorism": {
            "title": "«Chini si fha gabbu du mia dùalu, quandu ’u miu è viacchjiu ’u sua è nùavu»",
            "content": "«Chi se la ride del mio dolore, quando il mio è vecchio, il suo è nuovo»: la sapienza popolare mette in guardia chi «si preja», ovvero «gioisce della malasorte altrui». C’è chi definisce questo d’animo “Schadenfreude”, un sentimento speculare all’invidia. Comunque sia, il male torna sempre, con effetto boomerang, al di là del fatto che la ruota non gira mai allo stesso modo e per sempre. Circola tra la gente di Sambiase – in una glossa riportata dal compianto dialettologo Santo Sesto – una quartina, che è da considerarsi una parodia dell’invocazione del profeta David e che dice sommariamente così: «O misireri mia, cà ’nterra catti!/ Alla cadùta mia, ridìru tutti; / ma s’ancùna vota gìranu li carti, / quandu ridu iu, han’ ’i ciangìri tutti», cioè «Oh, miserere di me, ché a terra caddi! Alla caduta ch’io feci risero tutti, ma se qualche volta gireranno le carte, riderò io e piangeranno tutti». Non a caso «chi sputa ’n cìalu ’n faccia torna», come a dire che dietro al Cielo ci sta l’occhio vigile dell’Altissimo che tutto vede da lassù, prima di Re-agire con la sua legge Sovrana: tutto ciò me lo trovo riassunto in un credo lametino intriso di paganesimo e cristianità pura, spalmato tra formule imprecative e devozioni cattoliche. Si dice che Dio «’un paga llu sàbatu» («Dio non paga il sabato»), per significare che il castigo meritato dai manigoldi giungerà, prima o poi, ineluttabilmente. Quindi, attenzione! Anzi, è proprio ottusa questa bieca soddisfazione: rimanendo nel selciato dei nostri detti più antichi, è «’na cuntintizza ’nsuannu» («una contentezza in sogno»), cioè una felicità inconsistente, irreale, fatta di nulla; talvolta, se non spesso, imbocca venti contrari, visto che «’u bontempu e ’u malutempu nun duranu tuttu ’u tempu» e, poi, quando tocca a chi precedentemente se l’è spassata, allora sì che sono guai, ahi ahi ahi!"
          }
        },
        {
          "day": 4,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "SS. Barbara e Giuanni Dam.",
          "aphorism": {
            "title": "Ciao compà:quante volte ce lo siamo sentito dire!?",
            "content": "Andando indietro nel tempo, stile “C’era una volta”, lo ritrovo nelle favole come saluto informale (compare lupo, compare orso, ad esempio), per poi assumere, forse attraverso l’intermediazione del sacro, senza implicitare con ciò di essere una dependance dello Stato della Chiesa, il titolo dato ad un uomo di rispetto (compare Turiddu e compare Alfio sono i protagonisti della Cavalleria rusticana di Giovanni Verga). Come spiegarselo più in soldoni!? In pratica è come se volessi dire, hey tu!!! Forse a spiegarcelo ancora meglio sono coloro che stanno da tutt’altra altra parte rispetto a noi: penso alla voce dei nostri emigranti che, oltre alle rimesse dall’estero, hanno rimesso in circolo il nostro bel dialetto. «Compà it's a dialect form used in some parts of Italy like Calabry. It's used in the same way you could use the word brother. For example. Hey bro! = Hey compà!» (trad.: «Compà è una forma dialettale usata in alcune parti d'Italia come la Calabria. È usato nello stesso modo in cui potresti usare la parola fratello. Per esempio. Ehi fratello! = Ehi compà!»). Ora sempre più spesso incrociamo persone che camminano a passo svelto e a testa bassa, senza parteciparci nemmeno un semplice saluto, non dico un sonoro buongiorno con un sorriso! Ecco, farlo di più significa non solo familiarizzare col nostro prossimo ma portartelo pure nella famiglia delle tue relazioni: la fratellanza è tutta in questo bel «compà» lametino. Ovviamente con la dovuta prudenza, perché la Treccani insegna che restar compare può far rimanere gabbati, specie quando si prestano dei soldi senza riuscire a ottenerne la restituzione. Qui il compare s-compare, che dire, ahahah!"
          }
        },
        {
          "day": 5,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "San Giuliu martiri",
          "aphorism": {
            "title": "«Ciccu e Ccola»",
            "content": "Premesso che è un’esclamativa che si usa per riferirsi a due individui della stessa risma e che operano in tandem per combinar pasticci o per giuocar tiri birboni, mi sono chiesto se è il caso di dire che anche per il nostro lametino valga l’idea della coppia vincente per l’audience popolare della risata. Stanlio e Ollio, Gianni e Pinotto, Franco e Ciccio, don Camillo e Peppone, Zuzzurro e Gaspare, Bud Spencer e Terence Hill, Ficarra e Picone, e dulcis in fundo «Ciccu e Ccola» e «Manicu di cassarola», all’occorrenza, giusto per riderci sopra!  Tuttavia non escludo che possa trattarsi di persone immortalate successivamente dalle loro caratteristiche: forse due compagni inseparabili e che litigavano di continuo, beccandosi animosamente. Quasi una tragicommedia il loro legame: condannati a stare insieme perennemente a litigare, come in un girone dantesco, perché no!? Quanto so è che persino a Milano me li ritrovo come pseudonimo di un giovane recensore per i fratelli Treves Editore, il che mi lascia pensare ad una notorietà duale prima ancora del 1875. Se poi circoscriviamo l’attenzione ad un’opera buffa, ad essi intitolati, rappresentata nel Teatro Nuovo la sera dell’8 dicembre 1857, con musica del maestro Alfonso Buonomo, beh, finiamo col dare contorni romantici alla loro storia.  Nell’Alto Sannio, in un’indagine (stile) Chi l’ha visto, li ritroviamo dirsi «Cola cummanna Cicce e Cicce cummanna Cola»,\novvero «Cola (Nicola) comanda Ciccio (Francesco) Ciccio comanda Cola», a significare che ci si rimbalza i comandi e gli ordini senza che nessuno li esegua. Da noi, invece, dei due, quello più coinvolto è il primo, a dire la verità: «o ma’, Ciccu mi tocca! Toccami, Ciccu, ch’a mai vò!» («Mamma, Cecco mi tocca! Toccami, Cecco, ché la mamma vuole!»: un noto modo di dire costituito da due parti apparentemente contrapposte, in cui si fa riferimento ad una ragazza che dà a credere di volere scansare certe situazioni imbarazzanti, mentre lei, in realtà, fa di tutto per cacciarvisi dentro fino al collo. E a questo punto la domanda sorge spontanea: che fine ha fatto Cola in tutto ciò!? Perché ad un certo punto ce lo troviamo scaricato!? Potrebbe aprirsi un giallo linguistico da Quarto Grado…."
          }
        },
        {
          "day": 6,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "II d’Avventu",
          "aphorism": {
            "title": "’U ciarvìallu è ’nu velu ’i cipulla",
            "content": "«Il cervello è un velo di cipolla»: è una locuzione dialettale che esprime il confine labile tra lucidità e follia.  L’organo cranico viene paragonato, pittoricamente, alla sfoglia di una cipolla, una parte delicata, sottile, instabile, che un po’ di vento può portare via, dirigere altrove. Parimenti la mente umana può cambiare idea o, peggio ancora, può condurre l’uomo verso azioni bizzarre, strane o perfino pericolose: come non ricordare l’episodio ariostesco di Orlando nel punto in cui perde i lumi della ragione, vedendo scritto il nome dell’amata Angelica accanto a quello di Medoro!? In quel caso la natura, nel locus amoenus di una radura, lo ha del tutto snaturato: a tutto tondo o tonto, in ottave! Ora, cambiando discorso, senza slegarci dal prodotto ortolano, da cui siamo partiti, occorre dire che questo alimento della nostra cucina è associato ad espressioni di tutt’altro genere. «Fhinìscila ccù stu spìritu ’i cipulla!» («Finiscila con questo spirito di cipolla!») che, sostanzialmente, è il rimprovero che si usa, talvolta, rivolgere a chi prova gusto a dire scemenze oppure fa delle battutacce a buon mercato.  Che dire!? Tutto ciò è pure mezza pazzia, perché qualcuno di costoro «giustu ’i capu ’un ha di èssari propriu ’i nènti, sicuru!»."
          }
        },
        {
          "day": 7,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "Sant’Ambrogiu",
          "aphorism": {
            "title": "Iu parru d’àgliu e tu rispùndi cipùlli",
            "content": "«Io parlo d’aglio e tu rispondi cipolle»: frase idiomatica, la nostra, che si profila come retaggio classico del latino «ego tibi de aliis loquor, tu respondes de caepis» («io sto dicendo altre cose mentre tu in risposta parli di cipolle»). Insomma, a dirla in breve, si tratta di confusione tra piani semantici diversi, un po’ come quando noi diciamo «prendere lucciole per lanterne» o «capire fischi per fiaschi».  A livello vernacolare ho avuto modo di constatare, poi, che esiste pure la variante «iu parru d’àcciu e tu mi rispùndi fhinùacchju» che, grosso modo, conserva la stessa sintassi di senso con la semplice mutazione dei soli prodotti ortolani (sedano-finocchio). Ciò che è messo in rilievo, fateci caso, è il piano della comunicazione che distanzia gli attori della comunicazione verbale: cosa ne può nascere!? Scenette da telefilm domestici: immaginate, in tutto questo, quelle abitazioni in cui Amplifon non è arrivato, un casotto per non dire un bel ’48! Lì i quo pro quo diventano fumetti da Walt Disney, altro che Paperolandia! Che altro aggiungere!? Quando sorgono problemi di inferenze informative è inutile sbraitare e farci esaurire: «repetita iuvant», dicevano i Latini, per essere esaustivi. Elementare, Watson!"
          }
        },
        {
          "day": 8,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "’A ’Mmaculata",
          "aphorism": {
            "title": "Come mandare «al diavolo!» nel dialetto lametino",
            "content": "Quando ci si congeda da una persona con modi bruschi, mandandola a farsi friggere, siamo soliti, nel nostro vernacolo, utilizzare le espressioni più pittoresche. «Va’ scurìna citròla!», «Vai a tagliare garzuoli di cetrioli!»: un modo di dire semplice e sbrigativo che si adopera – come l’altro «ma va ’a spàraci»! («Ma vai a raccogliere asparagi!») – per mandare uno al diavolo. E non finisce qui, come diceva lo storico matador de la Corrida italiana, Corrado Mantoni.  Ad esempio, si dice pure «va’jòca alli stacci!» («Vai a giocare alle piastrelle!»): locuzione, questa, che si adopera con riferimento ad una persona che abbia dato prova di scarsa maturità intellettuale e che, per tale motivo, dovrebbe ritornare ai giuochi dei fanciulli, incominciando, appunto da quello delle piastrelle. Ancora, per chiudere il cerchio: «va’ nchjàcca licèrti!» («Vai a catturare lucertole!»): spassoso detto no-stranissimo di cui la gente comune faceva uso scherzosamente per mandare a carte quarantotto una persona che teneva, nell’agire, comportamenti piuttosto infantili. Noi, forse più sboccatamente, al di là di questi simpaticissimi quadretti popolari, liquidiamo il discorso con il più incisivo “Vaffa”, complice Masini, probabilmente, per gentile sdoganamento all’Ariston di Sanremo. Che dire!? Un tempo gli «aristoi» omerici erano meno ineleganti: son passati millenni di storia ed il turpiloquio sta diventando altrettanto epico, mi sa!  Preferisco lasciarvi sulle note della bella canzone di Alberto Sordi, un comico italiano tra i più famosi, ormai passato a miglior vita, purtroppo, e che s’intitola appunto: “te c’hanno mai mannato a quel paese”, che in dialetto romano significa “ti ci hanno mai mandato a quel paese? Solo una riflessione in chiusura: quest’esempio sembra invitare a non essere sordi al bon ton, e qui mi taccio, senza aggiungere altro. Ad meliora…."
          }
        },
        {
          "day": 9,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "San Siru",
          "aphorism": {
            "title": "«Cumu cadu, cad’all’allìarta!»",
            "content": "«Comunque io cada, cadrò all’in piedi»: lo dice solitamente la persona che si sente assai sicura di sé, perché ha tutto ciò di cui aver bisogno e che, quindi, ritiene di poter fronteggiare qualsiasi evenienza ma, più frequentemente, lo afferma chi ha troppo poco e che, perciò, non ha nulla da perdere o da guadagnare, al di là di come possano andare le cose. Illuminante, a tal riguardo, è la sentenza latina medievale «qui iacet in terra, non habet unde cadat» («chi è in terra non ha donde cadere»). Il nostro modo di dire, più verosimilmente, trae origine dalla straordinaria agilità dei gatti, i quali, in caso di caduta, anche da altezze molto elevate, riescono ad atterrare sulle zampe senza farsi del male. Fin qui ci muoviamo sul piano semantico del proverbio. Più volte, invece, mi sono chiesto quale potesse essere la ragione a giustificare questa locuzione a cinque elementi.  Il discorso, tecnicamente parlando, si fa più propriamente linguistico e sintattico. Del dantesco «e caddi come corpo morto cade» ricorda solo la struttura bisillabica, eccezion fatta per la parte finale del nostro adagio. Nel tema, ovviamente, ne costituisce il suo rovesciamento. Per quanto mi concerne, ravviso nella composizione polirematica un evidente lessico militare, partendo dal grido o esortazione di controllo delle sentinelle fra loro «all’érta» (o «allérta»): il doppione della preposizione articolata «all’all’erta» è diventato, successivamente, «all’all’iarta». Il latino «erĭgĕre», presente nel radicale della vigilanza, dà l’ulteriore senso di «reggersi» di fronte ad uno stato d’allarme, malgrado le difficoltà del caso, note a tutti gli uomini d’ogni tempo: «son sì stanco, e ’l sentier m’è troppo erto» (Petrarca). Oltre a ciò qualche altra osservazione. Se dovessi appaiare la risposta di resilienza di questo nostro aforisma, penserei a quello siculo, canta-poetato da Franco Battiato, «calati juncu ca passa la china» («chinati giunco finché passa la piena»).  Perché? C’è un intimo parallelismo tra una pianta molto flessibile e la saggezza di chi riconosce che alle volte le situazioni peggiori, piuttosto che contrastarle, dovrebbero semplicemente essere accolte. Meglio far scaricare il duolo: talvolta opporre resistenza può significare spezzarsi davanti alla forza devastante di una piena.  Uno juncus articulatus ci ricorda il livello di guardia, come per le file di un esercito, ritornando alla base di partenza, da cui ha avuto origine tutta questa mia postilla paremiologica. Persino Dante nel proemio del Purgatorio fa incetta di quest’ammonimento: il giunco è l’unica pianta che può vivere sull’orlo della spiaggia in quanto si piega alle percosse delle onde, così come l’anima ricolma di umiltà si genuflette per “subire le pene espiatorie” (Scartazzini-Vandelli). Quanto emerge, indipendentemente dal processo di maturazione spirituale, è il coraggio dignitoso di non soggiacere: lo sanno bene i nostri concittadini da “soldati in prima linea” di generazione in generazione. Ogni famiglia vanta i suoi eroi, e non sono pochissimi ad essere caduti all’in piedi per il nostro meglio: il male sempre alle spalle ed il bene? Stampato sulla fronte e sul fronte di ogni battaglia per la vita…"
          }
        },
        {
          "day": 10,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "N. S. di Loretu",
          "aphorism": {
            "title": "«’U gustu du’ ciucciu è alla gramigna!»",
            "content": "«Il gusto dell’asino è nel mangiare la gramigna!»: modo di dire con cui si vuole esortare chiunque a non meravigliarsi delle preferenze, per quanto strane, che alcuni possano avere, specie in fatto di alimentazione, in quanto i gusti sono diversi, come differenti sono gli uomini. L’adagio è un evidente retaggio classico: «de gustibus non est disputandum», talvolta reso anche con «de gustibus non disputandum est» oppure con «de gustibus et coloribus non est disputandum», o persino nella forma abbreviata «de gustibus non disputandum» intende sottolineare come non sia altro che tempo perso disquisire sul palato delle persone o degli animali, essendo assolutamente tensioni individuali riferibili alla sensibilità propria di ciascun essere. L’attribuzione plutarchea dell’espressione latina succitata è priva di fondamento: certo è che questa espressione è divenuta così in uso da passare alla nostra letteratura, per cui rimando immediatamente al titolo di un dramma giocoso (1754) per musica composto da Carlo Goldoni, giusto per una rapidissima scorsa esemplificativa. Sullo stesso tema i nostri parenti europei la pensano allo stesso modo: in inglese – every man to his taste. To each his own mentre in spagnolo – de gustos no hay nada escrito. Para gustos los colores. Noi, al confronto, però, utilizziamo più metafore zoofile: forse per non dare all’occhio, e fingendo pure di avere i paraocchi.  Forse una strategia comunicativa, non so che altro aggiungere in merito: l’italiano, in fin dei conti, è o non è il più scaltro del mondo!? «Ciucciu ’un è propriu», direi, la chiudo così!"
          }
        },
        {
          "day": 11,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Damasu Papa",
          "aphorism": {
            "title": "«Fa llu ciùatu ppi ’un jiri alla guerra!»",
            "content": "«Fa il deficiente per non andare in guerra!»: caratteristico modo di dire che si usa a proposito di uno che faccia il finto tonto per non assumersi le proprie responsabilità, o che finga di non capire quali siano i propri doveri. Il nostro adagio parte da molto lontano in questa successione esclamativa: forse perché siamo terinei, la matrice potrebbe essere omerica, perché no!? Del resto il lametino è fieramente magnogreco; chi può contestarlo!? Vediamolo…Ulisse fu, con ogni probabilità, il primo a metterlo in pratica o, almeno, a provarci, da «ciùatu maliticu», facendo il mentecatto, cioè!  Un oracolo gli aveva predetto: “Se andrai a Troia, tornerai dopo vent’anni, solo e in miseria”. Se a questa infausta  profezia  si aggiunge che gli era da poco nato il figlio Telemaco, appaiono ancora più giustificabili le ragioni per cui il Laerziade non avesse alcuna voglia di andare a combattere insieme agli altri re greci; ecco perché, quando vide arrivare a Itaca Agamennone, Menelao e Palamede, giunti lì apposta per portarlo con loro in Asia minore, si mise un cappello da contadino in testa e iniziò ad arare un campo, mettendo insieme un bue e un asino e gettando all’indietro manciate di sale. Inoltre, per rendere ancora più verosimile la sua follia, finse di non riconoscere gli amici. Ma, sfortunatamente per lui, Palamede intuì l’inganno, strappò dalle braccia di Penelope il piccolo Telemaco e lo appoggiò a terra, proprio davanti al bue e all’asino. Ovviamente, il nostro Itacese tirò immediatamente le redini per fermare i due animali e non uccidere il suo unico marmocchio, dimostrando così di non essere affatto squinternato e partendo di conseguenza per il conflitto più epico che la memoria umana ha avuto modo di ricordare. Morale della storia? I geni dei classici ci seguono anche nel parlato ed il vernacolo lametino, alla luce di tutto ciò, è proprio una lingua geniale, come quell’amica di Elena Ferrante cui il sottratto cognominale vale solo ed esclusivamente per richiamare il «ratto» più audace delle storie umane. Quale fu il casus belli, un giorno chiesi ad uno studente, per intercettare il feedback della lezione.  Per ingenuità lessicale mi rispose «un topo», non volgendo questa forma casereccia al femminile, soltanto per delicatezza, e per giunta in una versione dotta, a parer suo! Anche in questo caso ne venne fuori un mito studentesco: ma non è che «facìa puru illu llu ciùatu ppi ’un jiri alla guerra!?»."
          }
        },
        {
          "day": 12,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santa Giannina",
          "aphorism": {
            "title": "Chillu cà nun si po' è cchiù forti du’ fhìarru",
            "content": "«Quello che non si può è più forte del ferro»: frase idiomatica la cui eredità ha il buon nome dell’antico. Equivalenti sono, sul piano semantico, le espressioni latine «ad impossibilia nemo tenetur» («nessuno è obbligato all’impossibile») ed «impossibilia nulla obligatio est» («nessun obbligo vi è nei confronti delle cose impossibili»). Limitatamente alla prima delle due si tratta di un brocardo di vecchia data: presumibilmente un precetto sorto già alle origini della civiltà agricola romana, quale parte del primo insieme di leggi minime nate per regolare la convivenza civile. Tale massima fu ripresa nel Digesto (le Pandette) di Giustiniano ed è opera del giurista Publio Giuvenzio Celso Tito Aufidio Enio Severiano, conosciuto più popolarmente come Celso il Giovane. Ad onor del vero, comunque, Quintiliano riporta pure la norma «non tentanda quae effici omnino non possint», ovvero «non bisogna tentare di fare ciò che non v'è assolutamente possibilità di fare», ancorché nella Grecia antica ci fossero locuzioni di pari concetto: per esempio «μὴ ἐπιθυμεῖν ἀδυνάτων» (trasl. “mē epithein adynatōv”) «non aspirare a ciò che non si può ottenere», citazione di Chilone, testimoniata da Diogene Laerzio (1,70), oppure «ἀδύνατα θηρᾷς» (traslitterato “adynata thēras”), «tenti cose impossibili». Tornando al nostro adagio vernacolare, nel senso comune, cosa che preferisco chiamare Vulgata, è usato per giustificare la mancata ottemperanza a un impegno assunto, dovuta a cause di forze maggiore. Insomma, non si può, e basta: c’è pura una legge al riguardo, quindi rassegniamoci! Della serie dura lex sed lex…ut ferrum, ut Lametiae dicĭtur."
          }
        },
        {
          "day": 13,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "III d’Avventu",
          "aphorism": {
            "title": "«Fhari strùsciu e sbrùsciu»",
            "content": "Lo si dice a proposito di certi maniaci della pulizia che se ne stanno sempre con stracci e spazzole a portata di mano, per lucidare e sfregare a destra e a manca. La casa di Barbie non dovrebbe ospitare una «candòla», cioè quella donna inoperosa, trasandata e sciamannata, che se sta con le mani in mano e, per giunta, «chandòn», a bocca aperta, cioè, come la voce di area greca, da cui il vocabolo nostrano proviene, «'na 'mbuccamuschi», praticamente! Sempre che non ci sia una tata a surrogare i suoi mestieri, ma questa è un’altra storia! Credo sia opportuno, a questo punto, tessere le lodi delle nostre care matrone sul piano dell’economia domestica: scontato, mentre pesa un valore di tutto rispetto. Eppure la lingua ce lo rammemora, in non pochi appuntamenti, attraverso i suoi indelebili segni: il capitale umano, vergandocelo con le parole, sta tutto nelle loro braccia.  Guardiamone il profilo semantico, per un attimino! Casa, casale, casalingo: si somigliano, eccome! La dimensione del casale, rispetto a quella della casa, e la sua posizione, evocano attività che hanno una caratura d’alacrità, uno zelo aziendale, un’autonomia padrona.  Sotto quest’accezione i lavori domestici non hanno il respiro striminzito di uno spolverare col piumino, ma l’impegno di ordinare una realtà vitalissima con l’efficacia e l’efficienza di standard industriali.  Ne desumiamo che attorno al numero civico della propria abitazione si aprono i sipari del mondo: da quelle mura, eh sì, passa la nostra cura. Fateci caso, poi, le mani sono declinate al genere femminile: ci sarà una ragione! La gestione delle cose nasce dalla gestazione dei migliori esempi che abbiamo avuto: e lì nasce sempre il seme, col cuor di mamma!"
          }
        },
        {
          "day": 14,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "San Pompeu",
          "aphorism": {
            "title": "Filastrocca dei mesi lametini",
            "content": "Entrando nel vivo della discussione, nei calendari illustrati di una volta al posto delle modelle o dei tronisti c’erano i contadini: altri tempi, potremmo dire, già! Questo è uno, ad esempio, e lo riesumo da un codice miniato del IX secolo, proveniente da Salisburgo, oggi a Vienna. Probabilmente è il più antico, non avendo più completato nel merito questa catalogazione documentaria. Rapportandolo ad oggi, con un presente storico voluto, mi colpisce l’indicazione delle diverse attività che l’agricoltore ha necessità di svolgere nei diversi periodi dell’anno. A gennaio ci si riscalda al fuoco, febbraio e marzo sono adatti a cacciare i volatili. Aprile è il mese del risveglio della natura, maggio dei fiori e dei primi ortaggi. A giugno si ara per la semina, a luglio si falcia l’erba, ad agosto si miete il grano. Settembre è il mese per la trebbiatura, ottobre quello della vendemmia, a novembre e a dicembre si uccide e poi si lavora il maiale. Allo stato attuale, non vogliatemene male, le filastrocche scolastiche, benché paesaggistiche, hanno sottratto l’anima rurale della nostra anima sociale, condannando quel bel suo fascinoso «locus amoenus» ai margini di una società più industriosa ed industrializzata. Un esempio!? Seguitemi, senza alcun morso di polemica: preferisco metterlo in chiaro da subito:\n«Viene Gennaio le nuvole nel cielo / Ecco l’inverno col freddo e con il gelo / Poi c’è Febbraio ed ogni scherzo vale / Tanta allegria evviva il Carnevale / Marzo burlone sorride pazzerello / Fuori c’è il sole ma portati l'ombrello / Reca l’Aprile con sé la primavera / Primule, rondini e brezza più leggera / Maggio ed il prato diventa tutto rosso / Rose e papaveri vedi a più non posso / Giugno saluta l’estate e il suo tesoro / Festa nei campi matura il grano d’oro / Luglio che caldo è ora di partire / Mare o montagna vacanze a non finire / Tempo d’Agosto brucia il sol leone / Metti la crema sei sotto l'ombrellone / Poi c’è Settembre l’autunno vuol tornare / Apre la scuola è ora di studiare / Viene Ottobre con l’uva e con il vino / Cadono foglie nel bosco e nel giardino / Ecco Novembre la pioggia tutto bagna / Funghi e lumache si trovano in campagna / Torna Dicembre con luci, doni e canti / Viene Natale auguri a tutti quanti/ Viene Natale auguri a tutti quanti».\nPer quanto mi riguarda, sempre più penso che le nostri radici rimandino ad un’identità, che è maggiore prospettiva di slancio solo in un atto di fede al suo passato. La memoria, a mio avviso, apparentemente smemorata per una sorta di Alzheimer sociale, sa consolare, fino a portare a galla con il principio fisico della spinta archimedea, perle straordinarie di saggezza popolare.  Di tutto ciò me ne nutro ogni qualvolta accompagno una scolaresca ad una fattoria didattica, mentre si commenta un bollettino meteorologico o si porta a commento un brano georgico di ogni letteratura: non manca occasione in cui ribadisco, apertis verbis, che chi ci ha preceduto esperiva prima, sentenziando poi. Ad ogni modo la voce dei nostri avi, alla pari dei sogni, non si lascia soltanto nel cassetto. Ecco perché la ripropongo, per farne spazio in comunità, dal momento che, come cosa comune, ci accomuna tutti.\nGennaio: «’a nivi ’i jinnaru ti linchi lu granaru» («la neve di gennaio ti riempie il granaio») e «Jinnaru siccu, massaru riccu».\nFebbraio: «Frivaru sparti gualu» («il giorno è uguale alla notte») e «Frivaru curtu e amaru».\nMarzo: «Marzu, marzicchiu nu pocu chiovi e nu pocu m’assulicchiu».\nAprile: «Aprili l’acqua tili tili», «4 aprilanti juarni 40», «Si s’adira aprili fa brushari i circhi di varrili» (se si arrabbia aprile fa bruciare i cerchi dei barili per il freddo»).\nMaggio - Giugno: «a maju un mutari saiu», «a giugnu muta ntundu» («a maggio non cambiare vestito, a giugno puoi cambiare tutto che ormai fa caldo»).\nLuglio:«si chiovi tra lugliu e agustu, chiovi meli,uagliu e mustu», «l’acqua di S Anna è ’na manna» (25 luglio).\nAgosto-Settembre: «Agustu porta littiri e Sittembri si leji, priparati i zimbili ca’u viarnu si ndi vinni» («agosto fa il postino per avvertire che l’estate volge al termine e arriva Settembre con i primi freddi, preparati i vestiti pesanti»).\nOttobre: «Ottobri piuvusu, campu pruspirusu», «Ottobri coci l’ova» (spesso fa un gran caldo»).\nNovembre: «ppi tutti i Santi a nivi ppi li canti», «ppi san Martinu ogni mustu è vinu».\nDicembre: «allu 6 Nicola / alli 8 Maria /alli 13 Lucia / allu 25 ’u veru Missia»."
          }
        },
        {
          "day": 15,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santu Valerianu",
          "aphorism": {
            "title": "Filastrocche elementari…",
            "content": "Le chiamo così per destinazione scolastica: chissà, potrebbero essere proposte come materiale di studio per curare il nostro dialetto, che diletto, non sarebbe una cattiva idea! Eccone alcune:\n•\t«Statti sodu, sinnò veni llu vìacchju e ti mìnti ’nta vìartula!» («Stai fermo, sennò viene il vecchio e ti infila nella bisaccia!»): così si inducevano i birboni a stare buoni. Un po’ di fifa blu, praticamente, anche se i nostri puffetti non se la bevevano, «mò ci vò!».\n•\t«Bona notti, chimu ti cadi llu lìattu stanotti nto chjùmbu ’i minzannòtti» («buona notte, spero che il letto ti lasci a terra stanotte nel cuore di mezzanotte»): non era tanto augurale, seppur per ischerzo!\n•\t«Chjòvi, chjòvi ccu llu suli, / ’A Madonna cogli jjùri!» («Piove, piove con il sole/ la Madonna coglie fiori!»): cantilenavano i bimbetti d’una volta, quando, in primavera, qualche nuvola dispettosa spargeva, all’improvviso, una spruzzata di pioggia sui loro trastulli.\n•\t«Fhurnicìallu, fhurnicìallu, fhurnicìallu, / fhammi fhàr’ ’u panicìallu!» («O mio forno, mio piccolo forno, fammi fare un piccolo pane!»): era la canzonetta, una sorta di rap, sulla bocca dei nostri nonni, quando da bambini, sulla spiaggia del mare, intonavano, prima di mettere la mano chiusa in un mucchio di sabbia inumidita. Grande era la loro esultanza – ci racconta qualcuno di loro - nel riuscire ad estrarla senza che il grumo arenariofosse franato e crollato.\n•\t«Puricinèlla avìa nnu gallu, / tutt’ ’i jùarni ci jìa ncavàllu!» («Pulcinella aveva un gallo, / tutti i giorni gli andava a cavallo»): un nonsense stuzzica-risate, praticamente!\n•\t«Riglia, riglia riglia, / chini l’àhhjia, si lu pìglia!» («Riglia riglia riglia, / chi lo trova se lo piglia»): un formulario verbale teso alla ricerca di qualche oggetto ch’era andato smarrito. Una specie di caccia al tesoro, quindi!\n•\tIn passato a quel marmocchio che era riuscito a catturare una coccinella, dopo essersela girata e rigirata tra le dita, spettava la recita di una cantilena portafortuna che diceva, in sostanza, così: «Papuzzìallu ’i Santu Nicola, / pìglit’ ’u pan’e bbatìnd’alla scola», finché l’animaletto, dopo aver guadagnato la punta estrema dell’indice, non avesse spiccato per davvero – oh, meraviglia! – il volo verso l’alto.\n•\t«Ha’ mangiatu? Ha’ vivùtu? / Stùjat’ ’u mussu cà l’ha’ cundùtu!» (Hai mangiato? Hai bevuto? Pulisciti il musino che l’hai condito!): così dicevano i pari tra di loro, a mo’ di sfottò, per ricordare ai loro compagni l’obbligo di non andare in giro con la bocca unta ed impiastricciata di salsa.\nE così, con questa puntata dedicata ai ragazzi, che ritengo fiori, cioè speranza di frutto maturo, chiudo questa piccola rubrica dialettale, con l’augurio che diventi un input giovane per tutte quelle occasioni in cui, riflettendo sul valore delle radici, si intraprenderà la riscoperta del linguaggio comune. «In principio era il Verbo»: la grammatica biblica chiede di non smarrire, strada facendo, le nostre parole. È un catechismo culturale cui siamo vocati per restituirci alla Comunità partendo da quei segni immateriali, le voci vernacolari, per capirci, che ancora ci insegnano…se solo vo(g)liamo, senza sorvolare!"
          }
        },
        {
          "day": 16,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Sant’Arbina",
          "aphorism": {
            "title": "Tutt’ ’ u mundu è frittuli!",
            "content": "«Tutto il mondo è cotiche di maiale!»: espressione che si suole proferire a proposito di uno che crede di potersela spassare ininterrottamente, sol perché gli è capitato, una sola volta, l’occasione di fare scialo.  Una chiosa, però, sul piano esegetico è meritoria d’attenzione, per coglierne il senso più intimo. «Non si deve fare come il buon frate calabrese, che dopo essersi ingozzato di frittole, proclamava bell’ e buono di pancia, mentre i fedeli, perplessi e desiderosi di mangiarsi tutto quel ben di Dio, «’nducìvanu ’mbacànti». Il passato è stato spesso segnato dalla scarsezza, dall’ansia e dal terrore della fame. I paradisi alimentari, le mangiate a sbafo, i Carnevali, i banchetti, i festini erano eventi eccezionali o sono rimasti soltanto sogni, desideri, fantasie alimentari. Sullo sfondo c’erano “i paesi della fame”, i corpi scarni e deboli di individui che, nel corso delle ricorrenti carestie, si accontentavano di quello che trovavano e di quello che passava il convento. In caso di necessità tutto diventava buono da mangiare: erbe, ghiande, persino carni di animali morti per malattia» (Vito Teti). Pertanto, non c’è un’equivalenza di possibilità, benché il relativismo autocentrato scosti i problemi dalla realtà: la vita non è tutta rose e fiori, ma anche spine e rovi. La Calabria è una Rosa nel bicchiere, andava declamando il nostro poeta Franco Costabile, compagno d’Ungaretti: la fralezza fa tutt’uno con la sua bellezza. Di sole e d’azzurro, sì, ma a tinte caravaggesche: un quadro che mette a soqquadro la geografia umana del Sud più meridiano della nostra Terra."
          }
        },
        {
          "day": 17,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Lazzaru",
          "aphorism": {
            "title": "Pari ’nnu fhrugulu pazzu!",
            "content": "«Sembra un razzo matto!»: si dice così di una persona che si dà a correre all’impazzata e in modo scomposto. Lo riporto a memoria fin troppo bene questo adagio per tutte quelle volte in cui non proprio adagiamente, da ragazzino, ero lì a stampare km d’asfalto come un corridore olimpionico, sic dicitur! Effetto indesiderato di una cinofobia ora superata, fortunatamente! Una contiguità con la locuzione predetta la trovo pure con questa espressione no-strana: «pàrica cci han’appizzàtu fhùacu alla cuda!», ovvero «sembra che le abbiano appiccato fuoco alla coda!», con cui siamo soliti dire di qualcuno di nostra conoscenza che, nel fare qualcosa, si muova in modo frenetico, mettendo in agitazione anche coloro che gli stanno attorno. Di sicuro sinonimica è la massima lametina pari «’nnu ciucciu scapizzatu», cioè «sembra un asino senza cavezza», che ha la particolarità di fondere regolarità e sregolatezza, libertà ed anarchia in un’immagine zoomorfa insolita e particolarissima. Perché, direte!? Per cliché eravamo abituati o alla simbologia della mitezza (Gesù e l’asina, San Francesco di Paola e l’asinello) o a quella della stoltezza, su cui c’è una mole copiosa di attestazioni letterarie a tutte le latitudini, tralasciando le enfatizzazioni oscene presenti persino nel mondo classico. L’immacolata concezione di un tale arbitrio e di una cotale arbitrarietà è infrequente, direi! Idea lametina tota nostra est, potremmo dire, parafrasando Quintiliano, probabilmente! Poi abbiamo la rappresentazione della resistenza, e lì dobbiamo chinarci di fronte al buon capo di Omero.\nIliade, 11.558-568: “E come un asino, quando sul bordo del campo resiste ai fanciulli testardo e molti bastoni sopra di lui sono spezzati, ma esso entra a mietere il grano folto; i fanciulli lo battono coi bastoni, la loro forza è di bambini, e a stento lo spingono fuori quando è sazio di grano ;così il grande Aiace figlio di Telamone allora insieme Troiani superbi e alleati famosi continuamente inseguivano, colpendo con l’asta lo scudo.\nQuanto alla fortuna paremiologica, tornando a bomba, e chiudo senza essere esplosivo, mi va di sottoporvi all’attenzione gli italianissimi: «essere morsi da una tarantola» o «avere l’argento vivo addosso», canticchiando sulle note de Il ballo di San Vito di Vinicio Capossela. Lallallà…"
          }
        },
        {
          "day": 18,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "Santu Grazianu viscuvu",
          "aphorism": {
            "title": "«Ccu llu parmu e lla chjicatura»: come dirla con un po’ di Schopenhauer nel nostro dialetto",
            "content": "Premesso che il filosofo tedesco sosteneva già da tempo che con l'eliminazione del diritto del più forte si sarebbe introdotto il diritto del più furbo, il nostro adagio lametino ben riposerebbe, allora, sugli allori di una dotta giustificazione. Non fa specie trovarselo, seppure con qualche variante, all’albo pretorio di qualche Comune siculo, come mi è capitato, per caso, quando l’ho intercettato, sorridendoci pure sopra: «L’assenteismo regna sovrano. Eppure, si gloriano di gestire il nostro paese senza riscuotere indennità di carica. Come dire: amministriamo (si fa per dire!!!) senza percepire indennità ma recuperiamo altrove “cu lu parmu e la gnutticatura”». Un bel raggiro, insomma, a dirla in soldoni: non c’è dubbio che i corrotti in genere siano dei tipi furbi e sappiano portare avanti con destrezza, con cortesia e anche con i guanti di seta i loro affari disonesti. Se dovessi paragonare questo modus operandi ad un mito, penserei subito al cavallo di Troia, senza alcun indugio, ci starebbe appieno! Ma dalle nostre parti qual è il significato di questa espressione? Il suo uso e la sua motivazione, poi?  Intanto, lo si dice di una persona che opera col deliberato proposito di conseguire uno scopo machiavellico di discutibile liceità. Il modo di dire si ricollega al fatto che certi negozianti, in passato, quando vendevano merce (stoffa, fettuccia, legacci et similia), che di solito, misuravano col pollice, aggiungevano, per lasciare soddisfatti i clienti, la misura corrispondente alla piegatura del pollice (cm 1, 5 circa, ’nu parm’e lla chjicatura, “un palmo e la piegatura del pollice”, per l’appunto!). Quella costituiva, di solito, una parte aggiuntiva, un soprappiù, che veniva dato, come efficace strategia di mercato: con il palmo e in più la piega a soddisfazione della clientela, e la notizia girava, un po’ come fanno le pubblicità di oggi. Vetrine generose da passaparola, bella trovata: funzionava, senza bisogno di volantini, assolutamente! L’uso traslato della locuzione successivamente ha stravolto un po’ le regole del gioco: perché? Semplice: si è passati sul piano dell’abbindolamento e del raggiro bello e buono. Te la fanno davanti con i crismi della credibilità, mentre bevi le idiozie senza rendertene conto: è vero che «ccà nisciuno è fesso», ma abboccare e farsi irretire non è difficilissimo; benché «haud facile astutus fallit astutum» (trad.: non è facile che il furbo inganni un altro furbo), valla a trovare questa congiuntura felice! Morale della favola? Spesso si è becchi e bastonati, come nella favola Le cocu battu et content di La Fontaine. Dal mio canto, posto che «un c’è nu parmi ’i niattu», ritengo che la furbizia sia solo un surrogato truffaldino dell’intelligenza: laddove dovesse riscuotere più credito, certamente quella di converso otterrebbe più successo. La consolazione è filosofica: Boezio avrebbe risposto in questo modo, senza se e senza ma!"
          }
        },
        {
          "day": 19,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santu Dariu",
          "aphorism": {
            "title": "«I gastìmi»: un genere letterario antico",
            "content": "Quest’anno, prima del lockdown, ad Avanti un altro, nella rete del Biscione, un concorrente di nome Giovanni, oriundo dalla Sardegna e di professione pastore, ha rivolto un “augurio”, che tanto augurale non è stato, al noto conduttore del game show Paolo Bonolis. All’apparenza una declamazione nella lingua insulare: di fatto una maledictio, benché de-ritualizzata a fatto giocoso:\nFrastimo, ma no isco frastimare\nca Deus non m’hat dadu su destinu.\nMales cantas renas b’hat in mare\ne unzas cantu pesat su terrinu.\nSu cannau ti tostet su Buzinu\nmanzanu a carre lenta a t’impicare.\nMinutos cantu zirat su rellozu\nti dian issacadas de puntorzu.\n«Bestemmio ma non so bestemmiare perché Dio non mi ha dato questo destino. Ti scendano addosso tanti mali quanta sabbia c’è nel mare e a quante once pesa il terreno. Domani mattina il demonio ti metta la fune al collo per impiccarti. Ti pungano con un pungolo tanti minuti quanti ne girano su un orologio».\nAnche nel mondo romano le imprecazioni erano accompagnate da desideri ottativi distruttivi: meglio sarebbe stato non esserne beneficiari. C’era chi incideva, ad esempio, su lamine di piombo il nome del destinatario per poi nasconderlo, bell’e sepolto, in una sorgente d’acqua termale, considerata dalla Vulgata liminare del Regno dell’oltretomba: chissà se dalle nostre parti, magnogreche, tra l’altro, qualcuno, in un passato lontano, proprio a Caronte, perché no, ha lasciato segni di odi feroci al metallo, forse lo scopriremo un giorno, vedremo più in là, forse!\nAll’interno di questo genere letterario noi lametini abbiamo comunque scongiuri e formulari nello stile della terra sarda. Un esempio?\n«I gastimi su’ di caniglia,\nchi si manda si piglia\nI gastimi su’ di fhitazza (o linazza),\nchi si manda s’abbrazza».\nUn effetto boomerang, praticamente, liricizzato in una quartina a rime baciate, pensate un po’!\nInterpretazione: le bestemmie sono controproducenti. Si fermano al mittente, è certo! Alla pari delle granaglie che ti aderiscono addosso, quantunque dovessi disfartene, o come il setaccio che nella cernita ti lascia il suo ricordino a centimetri quadrati di pelle, quando le proporzioni non dovessero essere maggiori, così è se vi pare…\nChe è come dire: «la bestemmia gira gira e ricade su chi la tira», «la biastamma gira gira, e tòurna adòs a chi la tira» (Emilia Romagna), «le bestemmie le va, le va; e poi le casca addosso de chi le dà» (Venezia Giulia), «le bramassion le va in qua, le va in là; e po’le va in culo a chi le dà» (Istria), «gastimi: di caniglia, cu’ li jetta, si li piglia» (Sicilia), «l’accidente, gira gira, torna addosso a chi lo tira» (Toscana), «la bestemmia gira gira la va in testa a chi la tira» (Veneto)."
          }
        },
        {
          "day": 20,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "IV d’Avventu",
          "aphorism": {
            "title": "I sordi fhanu vinìri ’a vista alli cicàti!",
            "content": "«I soldi fanno riacquistare la vista ai ciechi!». Miracolo, allora, da buona novella evangelica, ma non è proprio così! Modo di dire volto ad esaltare l’onnipotenza del denaro e che viene ripetuto dalla gente, ad ogni piè sospinto, per esprimere la convinzione che, oggi, con i contanti, si può ottenere tutto, anche le cose più impossibili. Era questa, del resto, una convinzione abbastanza radicata in età classica. Al tempo dei Romani, infatti, Sallustio scriveva che «a Roma tutto era venale» («Romae omnia venalia sunt») e Cicerone, convinto quant’altri mai che «con i baiocchi si potesse fare ogni cosa» («pecunia omnia effici possunt»), non esitava a definire la “grana” (Verr. 3, 152), utilizzando un termine di origine greca, «panchrestum medicamentum», ossia «un medicamento utile a tutto», un rimedio universale, una sorta di panacea. Viene da domandarsi che cosa un Sallustio o un Cicerone direbbero della situazione attuale, in cui si è giunti ormai al punto – secondo quanto scritto efficacemente da qualcuno – «di porre il quattrino al posto del Dio Uno e Trino». Una strana Trinità, quindi, su cui si può ridere solo di Zio Paperone, scartabellando uno dei fumetti cult tascabili più evergreen: per il resto cala il sipario della tristezza, così Credo, per rinunce, forse da buon cristiano. Al primo posto nella scala morale c’è tutt’altro o si scende, pur salendo: catabasi con surrogati di soddisfazione, peccato!"
          }
        },
        {
          "day": 21,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "San Piatru Canisiu",
          "aphorism": {
            "title": "’U voi chjàma curnùt’all’àsinu!",
            "content": "«Il bue dà del cornuto all’asino!»: si dice, quand’uno attribuisce ad altre persone vizi o difetti a cui egli stesso è soggetto. Una sorta di volgarizzazione dialettale della favola esopica delle due bisacce: «quando il creatore ebbe fatto l’uomo, gli mise sulle spalle due bisacce, una piena dei difetti degli altri e l’altra piena dei propri difetti;\nquella con i propri difetti penzolava sulla schiena mentre l’altra sul davanti.\nEcco perché l’uomo vede subito i difetti altrui e non i propri». Insomma, un retaggio classico a cui il nostro adagio fa di sicuro riferimento per esprimere un malcostume che è alquanto generalizzato. Non solo: come la mettiamo, poi, con una parabola della buona novella, quella che dice «perché guardi la pagliuzza che è nell’occhio di tuo fratello e non ti accorgi della trave che è nel tuo?» (Luca 6,41). Ergo, alla luce di tutto ciò, siamo quanto rimproveriamo agli altri: con tutta l’indulgenza plenaria delle nostre omissioni, è bene dirlo, però! Una curiosità: il detto compare già nel settordici a. Cr. sui papiri di Skuffiah. In una parte del testo si fa riferimento ad un procedimento giudiziario a carico di Ahmed El-Bueht, reo di aver dato del cornuto al suo vicino di casa Abdelaziz Hassani, chiamato dagli amici “la terza gamba di Allah”, nonché infaticabile sollazzatore della moglie del primo.\n«ൠ෴ப ฎ ↣Ѿ»\n(Questo, per inciso, è lo scritto figurativo di tutta questa figuraccia forense: potremmo usarlo come messaggio in codice, magari, quando si parla di corna in futuro, in mezzo ad un tavolo di discussione. I geroglifici sono meno vintage di quanto possano sembrare: sicuramente sono meglio degli emoticons, ah voglia!)\nPer chiudere: quali sono, infine, gli equivalenti del nostro modo di dire sul piano delle lingue comunitarie?\nInglese: «The pot calling the kettle black!\n(La pentola dice al bollitore che è nero!)».\nFrancese: «A une fesse qui dit merde à l’autre!\n(Una chiappa che dice /bip/ all’altra)».\nTuttavia, sarà che sono presepiale, ma non vi nascondo che, in mezzo a tutte queste altre riproposte, le mie simpatie vanno agli animali della mangiatoia: e voi convenite con me!?"
          }
        },
        {
          "day": 22,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Sa’ ’Rancisca Cabrini",
          "aphorism": {
            "title": "Il monaco…in qualche nostro dialetto",
            "content": "Non è l’ora di catechismo in rime, cui eravamo usi mentre ricostruivamo una vita straordinaria: chiamava sorelle / la luna e le stelle / fratelli il fuoco e il vento / ed era felice e contento / di amare ogni creatura / e del lupo non aveva paura. / Era giovane, ricco, bello / e diventò un povero fraticello. / Giotto lo dipinse in un affresco. / Il suo nome era Francesco. Tuttavia, certi della pazienza certosina, che suscita l’abito talare, un po’ per tutti, noi lametini diciamo «cci vò llu mònacu d’’a pacìanza!», che si suole dire, talora, per esprimere che, quando ci si trova in una situazione di difficoltà, anziché abbattersi, occorre trovare in sé la forza di reagire, di prenderla filosoficamente. Al di là di questo, forse per un nostro particolarissimo italum acetum, ci lasciamo prendere anche da una certa dose di humour come in curiose cantilene infantili di questo conio: «c’era ’nnu mònacu capuccinù chi sunava llu mindulìnu!», «c’era un monaco cappuccino che suonava il mandolino», oppure «mònacu, mònacu d’abbatìa, / perdi lla chjàv’e lla vò ddi mìa; / t’hàju dittu ca ti l’accàttu, / mònacu, mònacu, vòtati pazzu!», come dicono delle filastrocche che i fanciulli d’una volta si mettevano a canticchiare ad alta voce, non appena accadeva loro di veder per istrada un qualche religioso con croce e cordicella. Poi sono venute le barzellette ecclesiali…"
          }
        },
        {
          "day": 23,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Santa Vittoria",
          "aphorism": {
            "title": "Chi vò ’ncripàri lu sua nimìcu, illu cumu pàrra e tu cumu ti sta citu",
            "content": "L’unico modo per annichilire il proprio disturbatore è azzerarlo, standosene in silenzio: questo, in soldoni, è il consiglio della nostra saggezza popolare in un distico assonante. D’altronde, «molta gente perde la propria calma semplicemente vedendo che tu mantieni la tua»: sentenzia, con le medesime argomentazioni, Frank Moore Colby. Spesso, infatti, attraverso uno di questi atteggiamenti, non solo non si cade vittima del provocatore, ma si rimanda al mittente l’effetto sperato: e così, evitando qualsiasi reazione, in modo monolitico, tetragono (avrebbe chiosato il Sommo Fiorentino), si spegne sul nascere qualsiasi velleità di successo da parte di chi tenta di farci perdere le staffe.  Pertanto, mai prestarsi al gioco sporco dell’attacco: ne verrebbe fuori una certa sudditanza psicologica e non fa bene, direi propria-mente di no! Lo sappiamo, per legge d’intimità, che è il nostro inconscio filosofico a metà, che l’unica strategia per estraniarsene è la più totale indifferenza.\nFilosofia, dammi se non il sorriso, l’indifferenza almeno del saggio.\nMenti, ma consolami.\n(Carlo Dossi)"
          }
        },
        {
          "day": 24,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "’A vijìla ’i Natali",
          "aphorism": {
            "title": "«Jètta ffùacu di’ naschi!»",
            "content": "«Butta fuoco dalle narici!»: un dragone o una dragonessa, praticamente! Come modo vernacolare si dice di un tipo pieno di vita e troppo esuberante, che si faccia notare per il suo non comune dinamismo.  Non solo. Il comportamento può conoscere sconfinamenti, perché da qui a «cci puzza la nasca!» il passo è breve, senza dover esplicitare il senso di questa locuzione che, in sé per sé, pare facilmente comprensibile a tutti. Va sottolineato, al riguardo, che l’identificazione del naso con la superbia ci proviene dagli Arabi, per i quali questa parte anatomica del viso è, appunto, la sede della superbia. Insomma, l’atteggiamento in entrata è quello di un individuo borioso e aduso a guardare gli altri dall’alto in basso: con la puzzetta, diciamo, vero!? Il suo utilizzo paremiologico affonda le radici nella mitologia: il drago è un personaggio frequente nelle storie agiografiche, ad esempio! La lista dei santi sauroctoni - cioè uccisori di draghi - è infatti molto lunga: Teodoro, Silvestro, Margherita e Marta (che però si limitò ad ammansire il mostro) sono solo i più famosi. A questi si aggiunge l’arcangelo Michele, alla guida della battaglia contro la bestia apocalittica e, non ultimo, San Giorgio, scelto come patrono dall’Inghilterra e dal Portogallo. Per i classicisti sottolineo, invece, i draghi alati del carro di Medea, designati variamente come dracones, angues, serpentes e che, tra l’altro, compaiono più volte, in corrispondenza di momenti significativi della sua vicenda mitica. Dopo la conquista del vello d’oro e il ritorno in Grecia, a Iolco in Tessaglia, su richiesta di Giasone, che è diventato suo marito, la nostra maga d’oriente tenta di ringiovanire il vecchio Esone, facendo raccolta di parecchie erbette atte alla preparazione di una bella pozione:\n«neque enim micuerunt sidera frustra,\nnec frustra volucrum tractus cervice draconum\ncurrus adest.' Aderat demissus ab aethere currus.\nQuo simul adscendit frenataque colla draconum\npermulsit manibusque leves agitavit habenas,\nsublimis rapitur subiectaque Thessala Tempe\ndespicit et certis regionibus adplicat angues».\n(Ovidio, Metamorfosi VII, v. 217 sg.)\nTraduzione\n«Non hanno brillato invano gli astri,\nnon m'attende invano un cocchio aggiogato a draghi alati!».\nE un cocchio sceso dal cielo era lì ad aspettarla.\nAppena lei vi salì ed ebbe accarezzato il collo imbrigliato\ndi quei draghi e con le mani n'ebbe scosso le redini leggere,\nfu trasportata in cielo e, scorta sotto di sé la tessala Tempe\nfece calare i serpenti sui luoghi che aveva fissato».\nSalvo il vero, in barba a tutto questo, mi sa che oltre alla faccetta da strega, tante nostre «nascute» hanno assunto pure i toni delle Arpie o delle Megere. Non da sole, perché in tutto questo brillano con non pochi uomini, meglio sottolinearlo! Lasciamoli cuocere nel loro brodo di giuggiole, magari, a suon di qualche lingua impreziosita: “se donner des grands airs”, ricordando, nel contempo, che è facile perdere la testa sul piedistallo di una Rivoluzione francese di turno: fuor di metafora, e concludo, non si è fortemente antipatici, poi mi chiedo!?"
          }
        },
        {
          "day": 25,
          "weekday": "Venerdì",
          "weekday_dialect": "Vennari",
          "celebration": "’U jùarnu ’i Natali",
          "aphorism": {
            "title": "Jìsti alla chjàzza, accattàsti i piàtti…",
            "content": "«Jìsti e binìsti e llu postu pirdìsti»: è la continuazione di questa brevissima filastrocca vernacolare. Da parente stretta degli italianissimi «chi prima arriva macina» e «chi tardi arriva male alloggia», così come dell’albionico «last come, last served» e del francese «qui arrive tarl loge mal», apre una riflessione sulle conseguenze della dilazione cronologica. Più specificatamente significa che chi arriva per prima riesce a trovare le migliori sistemazioni, mentre gli ultimi arrivati si devono accontentare di quello che rimane ancora disponibile. Pertanto, potremmo trarre le conclusioni che essere tardivo è di gran lunga sconveniente: persino l’atteggiamento può essere tardo, come ammonisce un grande letterato della storia imperiale di Roma antica, ovvero Petronio. «Tarde, immo iam sero intellexi» - lamentava lui – con il rischio che l’intempestività potesse finanche caratterizzare il profilo di un beota o baccellone e non è cosa carina, assolutamente! Pertanto, alla luce di tutto ciò, la soluzione migliore è di fare le cose il più possibile a spron battuto, evitando inutili perdite strada facendo. Diversamente fare mea culpa del naturalissimo disadattamento da rallentamento, ahi ahi ahi!"
          }
        },
        {
          "day": 26,
          "weekday": "Sabato",
          "weekday_dialect": "Sabatu",
          "celebration": "Santu Stefanu",
          "aphorism": {
            "title": "La brutta nominata dei ceci",
            "content": "Sicuramente Cicerone, nel mondo antico, ne avrebbe perorata la causa, perché no! Già me la immagino l’orazione in difesa del nostro legume: «De ciceribus»! Ora vi dico perché detiene questa brutta «’nduminata»: intanto, di uno che non sta fermo in uno stesso luogo o vi stia malvolentieri e per una brevissima durata si dice che «cci sta cum’ ’u cìciaru supr’ ’o tùmbaru», cioè «vi sta come il cece su un tamburo», così come di uno che non sa mantenere un segreto, che rivela a cuor leggero cose che sarebbe bene venissero tenute celate, è detto che «’un teni lli cìciari», espressione equivalente dell’italianissimo «non sa tenere un cece in bocca».  Beh, pochi ne sottolineano l’eccezionalità, elevata in alcuni luoghi a portafortuna. «Cìciaru, nduvi si’!?», esclamava mio nonno materno, mentre eravamo intenti a trovare nella zuppa «’u “monachìallu», quello più scuro, per capirci! «Nta panza du vùa nìaru», di risposta alla nostra ricerca nel fondo della succulenta pietanza. Il fraticello da una parte ed il bue nero dall’altra, chissà perché! Secondo una leggenda, i ceci servono per scampare dalle grinfie del demonio: se si è inseguiti dalla brutta bestia, basta lanciarne a terra una manciata. Per il diavolo, infatti, è impossibile ignorare il gesto: si fermerà e dovrà contare tutti i semi leguminosi caduti, dando la possibilità al mal capitato di fuggire. Sarà anche apotropaico, allora!? Forse. In ogni caso si ricordi che ad esso è associato  San Giuseppe ’U Ciciaràru e lui, di certo, era mite e di poche parole: qui il santo casca a fagiolo, direi!"
          }
        },
        {
          "day": 27,
          "weekday": "Domenica",
          "weekday_dialect": "Duminica",
          "celebration": "San Giuanni Ap.",
          "aphorism": {
            "title": "La medicina lametina",
            "content": "C’è un repertorio paremiologico così vasto da costituire, si fa per dire, un Corpo ippocratico sapienziale: «la pancia troppo piena a brutti sogni mena», «invece di diete strambe, muovete meno i denti e più le gambe», «nobile è la ruta, perché rende la vista acuta», «la malva da ogni malattia salva», «grassi e fritture, coliche sicure», «vita quieta, mente lieta, moderata dieta», «di mattina l'aria fresca tien la vita sana e lesta», «se vuoi vivere sanamente, vivi sobrio e allegramente», «una mela al giorno leva il medico di torno», «per aver la mente sana, radice di valeriana», «acqua di gelsomini è buona per i bambini».  E noi lametini!? Beh, non siamo da meno con le pillole della nostra medicina: qualche rimedio della nonna c’è, eccome! Bypasso la sfiducia scientifica che limito a due detti popolari («di mìadici e midicini arrassu sia»,«’nzina cà ’u mìadicu studìa, ’u malatu si ndi và») per evidenziare un’anamnesi di riferimento generale su piccoli dati sensibili: «teni llu culùri da zafarana» («ha un brutto colorito simile allo zafferano»), «è giàlinu cumu nu limùni»,«è jàncu e russu cumu nu pumu rumanìallu» («è bianco e rosso come un pomo romanello»), «è sanizzu cumu nu citru» («è sano come un cedro»), «anda e cadi» («per dire di uno che non si regge sulle gambe»), «pari nnu sìricu musciu» (sembra un sirico, baco da seta). Si sottolinea, contestualmente, la cura ambientale come rinforzo delle proprie difese immunitarie: «a chilla casa nduvi ’un trasi llu suli, cci trasi llu mìadicu e llu cumpissùri» («in quella casa dove non entra un raggio di sole sopraggiungono prete e medico»), senza esagerare con gli sforzi fisici («sa ’a fatìga era bona l’ordinava llu mìadicu»), della serie: «chi si gurdau si sarvàu». In tutto questo bando alla malinconia, poi: «u ridìri fa beni alla salùti», quanta verità! Ed infine rammentarsi che «l’ugna fa rugna» («non toccare le ferite con le unghie, perché potrebbe portare infezione»), «l’acqua fa mali e llu vinu fa cantàri», «ppi llu catàrru vinu ccu llu carru» («per il raffreddore si abbondi con il vino»), «quandu ’a vita sta bòna ’u culu ntròna» e chissà quanti altri suggerimenti potreste porre in appendice, miei cari facelettori! Il segreto della longevità, per concludere!? «Fhàtti affari tùa e campa cìantu anni», ahahah!"
          }
        },
        {
          "day": 28,
          "weekday": "Lunedì",
          "weekday_dialect": "Luni",
          "celebration": "SS. Innocenti Martiri",
          "aphorism": {
            "title": "«La zirra» è… «quandu ’a raggia ti mangia»",
            "content": "Un mix di stizza, collera, ira, cruccio e sdegno: è, in sostanza, la striscia semantica dei sentimenti più bui dell’indole umana. «A zirra d’a sira stìpala pe ra matina» («la rabbia della sera conservala per il mattino»): è un consiglio conflentese a riflettere e a non lasciarsi dominare dalla rabbia. In non poche occasioni quest’accensione d’animo è parente pure dell’invidia e allora sì che fa l’en plein.  Dall’arabo «zir», che era il nome dell’orcio o della tinozza, dove si teneva l’olio, c’è la chiave di volta per comprenderne il suo significato più recondito. Come mai, direte!? Perché sfrigolare e grillettare sembrano essere i verbi di quanti, fremendo, si lasciano friggere dalle situazioni, lasciandosele sfuggire di mano: che dire, difatti, se non che si cuociono nel loro brodo, trangugiandoselo con un pestilenziale livore? Per non parlare delle tombe a ziro della civiltà etrusca che fanno retro-comunicare la carognata di un atteggiamento del genere, sia in quelle circostanze in cui si perdono le staffe che quando lo sguardo pesa pensato ai danni del più prossimo. E qui Trilussa ci fa scuola con una deliziosa fiabetta didascalica: a campeggiare nella scena poetica, di seguito riportata, è una mosca rabbiosa ed invidiosa di una farfalla piena di colori.\n«Tu — je diceva — te sei fatta un nome\nperché te la svolazzi tra li fiori:\nma ogni vorta che vedo l’ale tue\nco’ tutto quer velluto e quer ricamo\nnun me posso scordà quann’eravamo\npoveri verminetti tutt’e due...\nGià, — disse la Farfalla — ma bisogna\nche t’aricordi pure un’antra cosa:\nio nacqui tra le foje d’una rosa\ne tu su ᾿na carogna».\nGestire le emozioni non sempre è facile: alcune volte evaporano come succede con le nostre pentole a pressione, mentre, se esplodono, ci si ustiona un bel po’. Tuttavia chi ha buon senso non si avvicina al fuoco: quello là scotta soltanto se lo vuoi tu! Volgere le terga, laddove il malumore alberga, è un’efficace distanza di sicurezza per tutelare d’ogni cosa la bellezza. Minima et moralia ad modum meum…"
          }
        },
        {
          "day": 29,
          "weekday": "Martedì",
          "weekday_dialect": "Marti",
          "celebration": "Santu Tummasi Becket",
          "aphorism": {
            "title": "Nissunu ti dici: làvati ’a fàcci ca sidi cchjù bella ’i mia",
            "content": "«Nessuno va dicendoti di sciacquare il viso per essere più bello di te»: in tempi in cui la capitis deminutio vige Regina è già tanto «’na lavata ’i faccia», che è una parvenza complimentosa da frase d’occasione, visto che di verità c’è abbastanza poco, visibile a pelle, poi! Sappiamo quanto sia difficile oggigiorno essere sinceri, probabilmente perché costa molto scendere dal proprio piedistallo: basta rispolverare una fiaba classica per rendersene conto. «Specchio, specchio delle mie brame, chi è la più bella del reame?», la conosciamo tutti la questione in question, vero!? E come finisce!?«Grande è la tua beltà, oh mia regina, ma ormai, del tuo regno la più bella non sei più tu, Ma Biancaneve, che lo è mille volte di più». Da lì iniziarono i guai che terminarono con quella mela rossa, che portò dritto la deliziosa e Nivea protagonista nella fossa: fortunatamente intervenne il deux ex machina del momento, un buon Principe dalle fattezze apollinee, a riscattarla dal sonno eterno oltre che a ristabilire l’ordine di tutta l’avventurosa vicenda. Insomma, tornando al nostro adagio, potremmo dire che non è facile, per sentimento avverso, riconoscere le buone qualità di chi ci è vicino: a volte l’inconscio esplode a tal punto da far emergere una strana grammatica comportamentale, spesso costituita da frasi al vetriolo, mordenti, acide, velenose per sminuire il prossimo a bersaglio. Eppure ci è stato insegnato, ancor più che è diventato un meme virale, nel mare del web, a bordo di tanti internauti, che non è che mettendo in cattiva luce gli altri che si acquisisce splendore. C’è chi persevera, però: credo facciano parte della schiera di chi vede il bicchiere mezzo vuoto. Nunc est bibendum…"
          }
        },
        {
          "day": 30,
          "weekday": "Mercoledì",
          "weekday_dialect": "Miarcuri",
          "celebration": "Sant’Eugeniu",
          "aphorism": {
            "title": "«Nnè addùra nnè ffeti!»",
            "content": "Il Limbo in un proverbio lametino: anche questo c’è!\nLetteralmente «è uno che né odora né tantomeno puzza»: si dice, così, degli individui che assumono un atteggiamento indefinibile, quasi sospeso, che non si sa se lodare o biasimare.  Costoro costituiscono quel numero sterminato di ignavi che il Padre della nostra letteratura italiana relega, sprezzantemente, nel vestibolo dell’Inferno.\n«Questo misero modo\ntegnon l’anime triste di coloro\nche visser sanza ’nfamia e sanza lodo.\nMischiate sono a quel cattivo coro\nde li angeli che non furon ribelli\nné fur fedeli a Dio, ma per sé fuoro.\nCaccianli i ciel per non esser men belli,\nné lo profondo inferno li riceve,\nch’alcuna gloria i rei avrebber d’elli».\n(Inf. III, vv. 34-42)\nUna nuance della predetta locuzione lametina si ha quando si dice di uno che «᾿unn’è nnè ccarni nnè ppisci» («non è né carnè e né pesce», insomma!). Il campo semantico è il medesimo: “non avere un’identità ben definita” significa “essere insignificante, anonimo, banale, mediocre” e, di conseguenza, “non avere personalità”. Non esserci, potremmo concludere, cioè esistere da ectoplasmi, se dovessimo usare il lessico della parapsicologia, o da larve, alla luce del minuscolo mondo animale o da lemuri, nello scomodare un po’ di classicità. Che tristezza, questa realtà anodina!"
          }
        },
        {
          "day": 31,
          "weekday": "Giovedì",
          "weekday_dialect": "Iuavi",
          "celebration": "Santu Sirvestru Papa",
          "aphorism": {
            "title": "’A lisinga…",
            "content": "Dal tedesco «lob», lode e «singen», cantare: è l’autoesaltazione, la presunzione, la pretesa smisurata del proprio ego; «si ti caccianu a lisinga, ᾿un ti resta nnenti!», «se ti levano le tue manie d’ostinazione, non ti resta proprio nulla».  Beh, qualche dubbio socratico farebbe da antidoto: è il caso di scrivere tra le righe! A proposito, sentiamo spesso dire: uomo o donna di cultura, come se la sapienza debba necessariamente portare nome e cognome. Ci mancherebbe: ci sono persone straordinarie, non lo metto in dubbio, di cui è bene evidenziare le personalissime capacità! Tuttavia mi piace pensare alla cultura come occasione di incontri: è in quell’istante frangente che emergono parole, modi di dire quale repertorio vivo di un patrimonio vitale per qualsivoglia ispirazione. Qualche altra riflessione.  Se dico “Il Fiorentino”, per antonomasia definiamo Dante, il poeta della Commedia in terze rime. Cosa ne deduco? L’uomo è natura che si fa cultura.  Qualche riserva, però! Indubbiamente il contesto forgia la persona, ma l’arte non appartiene al luogo, perché diversamente non spazierebbe. Perché, sennò, parleremmo di panorami? E quelli che sono, se non orizzonti!? Quel letterato si è distinto nel panorama degli studi umanistici, non lo troviamo scritto soventemente!? Le parole, fateci caso, ci restituiscono a verità profonde.  Tristi sono quelle situazioni in cui si sente stra-ripetere: quello/a è stato/a un’istituzione per la sua città! Ma non è stato probabilmente un Genius loci, perché se lo fosse stato, sarebbe stato un mythos, che non è solo mito, ma anche una storia più larga: funamboleschi romanzi di gesta o gazzettine di sedicenti personalità se la suonano e se la cantano da soli.  Soli!? No, lo metto al singolare f(l)esso, per abuso morfologico, al genere femminile: una “Sola”, per rendere l’idea!"
          }
        }
      ]
    }
  ]
}