{
  "year": 2026,
  "language": "Calabrian Dialect (Lametin)",
  "description": "Traditional Calabrian calendar with saints and aphorisms",
  "months": [
    {
      "name": "Fhrivàru",
      "note": "dal latino Februarius mensis, mese dedicato alla purificazione",
      "days": [
        {
          "day": 1,
          "weekday": "Duminica",
          "saint": "Santa Verdiana"
        },
        {
          "day": 2,
          "weekday": "Luni",
          "saint": "Presentazioni du’ Signùri"
        },
        {
          "day": 3,
          "weekday": "Marti",
          "saint": "Santu Vrasu"
        },
        {
          "day": 4,
          "weekday": "Miarcuri",
          "saint": "San Gibertu"
        },
        {
          "day": 5,
          "weekday": "Iuavi",
          "saint": "Sant’Agata"
        },
        {
          "day": 6,
          "weekday": "Vennari",
          "saint": "San Paulu Miki"
        },
        {
          "day": 7,
          "weekday": "Sabatu",
          "saint": "Santu Tidoru martiri"
        },
        {
          "day": 8,
          "weekday": "Duminica",
          "saint": "San Gilormu Em."
        },
        {
          "day": 9,
          "weekday": "Luni",
          "saint": "Sant’Apollonia"
        },
        {
          "day": 10,
          "weekday": "Marti",
          "saint": "S. Arnardu v."
        },
        {
          "day": 11,
          "weekday": "Miarcuri",
          "saint": "N. S. Lourdes"
        },
        {
          "day": 12,
          "weekday": "Iuavi",
          "saint": "Sant’Eulalia"
        },
        {
          "day": 13,
          "weekday": "Vennari",
          "saint": "Santa Maura"
        },
        {
          "day": 14,
          "weekday": "Sabatu",
          "saint": "San Valentinu, ’a festa d’innamurati"
        },
        {
          "day": 15,
          "weekday": "Duminica",
          "saint": "San Faustinu"
        },
        {
          "day": 16,
          "weekday": "Luni",
          "saint": "Santa Giuliana vergini"
        },
        {
          "day": 17,
          "weekday": "Marti",
          "saint": "San Donatu"
        },
        {
          "day": 18,
          "weekday": "Miarcuri",
          "saint": "I sacri Cìnnari"
        },
        {
          "day": 19,
          "weekday": "Iuavi",
          "saint": "San Mansuetu"
        },
        {
          "day": 20,
          "weekday": "Vennari",
          "saint": "Santu Silvanu"
        },
        {
          "day": 21,
          "weekday": "Sabatu",
          "saint": "Sant’ Eleonora"
        },
        {
          "day": 22,
          "weekday": "Duminica",
          "saint": "Prima di Corajisima"
        },
        {
          "day": 23,
          "weekday": "Luni",
          "saint": "Santu Renzu"
        },
        {
          "day": 24,
          "weekday": "Marti",
          "saint": "Sant’Edilbertu re"
        },
        {
          "day": 25,
          "weekday": "Miarcuri",
          "saint": "Santu Vittorinu"
        },
        {
          "day": 26,
          "weekday": "Iuavi",
          "saint": "Santu Romeu"
        },
        {
          "day": 27,
          "weekday": "Vennari",
          "saint": "San Liandru"
        },
        {
          "day": 28,
          "weekday": "Sabatu",
          "saint": "Santu Romanu Abati"
        }
      ],
      "aphorisms": [
        {
          "number": "1",
          "text": "’Mbuinatu…. Si dice di chi si trova invischiato in difficoltà dalle quali non sa come uscire (S. Sesto). Mi sono chiesto più volte le ragioni di quest’aggettivo molto complesso sul piano etimologico. Proviene verosimilmente da “buina” (bovina, cioè, come aggettivo sostantivato) – sterco di bovino o anche la sua mescolanza in acqua con terra argillosa: serviva a spalmare parte dell’aia per facilitare il recupero di semi di grano e di altri cereali sparsi durante la battitura. Un modo eufemistico per dire di essere proprio nello sciacquone da toilette."
        },
        {
          "number": "2",
          "text": "Citrùalu Dal lat. *citriŏlum, der. di citrium, citrus «cedro», perché ne ricorda la forma, seppure a scala maggiore. Persona sciocca, goffa, melensa (cfr. citrullo): “d’uno che ha poco sale in zucca, non si dice: egli è un cetriuolo?” (Varchi) Modo di dire: “Si’ nnu citrùalu simintìnu!” (“Sei un cetriolo di quelli che vengono conservati per fare il semenzaio”)."
        },
        {
          "number": "3",
          "text": "Sbampalinàzzu (D’atteggiamento impetuoso: tutto fumo niente arrosto, però! Perché? Il tutto si risolve in un istante alla pari di un fuoco di paglia). La voce dotta di riferimento, “svampare” è cinquecentesca: presente, già, ne “Il Cortegiano”, un bel librino di galanteria (1513-1524). “Questi che, quando son per far qualche impresa, parlan tanto e saltano, né possono star fermi, pare che in quelle tali cose si svampino” (B. Castiglione). Comunque, sono più raccomandabili rispetto “alli risentitìvi”, sicurissimamente: non trovate!?"
        },
        {
          "number": "4",
          "text": "Ruzzulijàri (Frullare, turbinare, mulinar nella mente). Espressione popolare: “Mi sta ruzzuliàndu ’nta capu chillu cà m’ha dittu l’atra sira!” (Mi sta frullando in mente quanto detto l’altra sera!). Dal lat. ✻roteolare, der. di un dim. di rŏta \"ruota\": è come se i brutti pensieri rotolassero uno di seguito all’altro. “Gira la ruota”: diceva in un quiz Mike Bongiorno. Forse sulla sua scia dovremmo dire, voltando pagina, “Allegria!”."
        },
        {
          "number": "5",
          "text": "Ricrijàri (Rallegrarsi, divertirsi) Dal latino “recreare” è tutta una rigenerazione di vita. Un’esplosione vitale, praticamente! “Cumu ni stàmu ricrijàndu ’st’annu; propriu ’i nènti!” Tutto passa… e saremo nuovamente ricreati. “Scendi e ricrea; rïanima I cor nel dubbio estinti” (Manzoni)."
        },
        {
          "number": "6",
          "text": "Timpariàta Gragnola di pietre, una lapidazione praticamente! Modo di dire: “Ti miritèra ’na timpariàta!” Ti meriteresti una sassaiola! Da timpa, luogo alto e pietroso. Certo il dialetto usa espressioni iperboliche: non è l’unica, comunque! Ad esempio ne conosco un’altra dal significato facilmente desumibile: “Chimu ti pruvirìanu!” Non per questo, però, il nostro vernacolo va arrestato."
        },
        {
          "number": "7",
          "text": "Regola DCPM in dialetto lametino “Menu Santi, menu Patarnùasti”. (“Meno Santi, meno Padrenostri”) Chi doveva dircelo che (oltre alla solitudine ricercata) ci sarebbe stata una solitudine normata da regole? Più soli, nel menù natalizio: il Natale di sempre, però, con la speranza di una stella! Fausta omnia…"
        },
        {
          "number": "8",
          "text": "Cimitriàri Un verbo di Dante Alighieri, pensate un po’! Il significato è “perdere tempo”. «Metafora pigliata dalla geometria, arte di misurare la terra: perché uno quando misura la terra fa riflessione, e considerazione» (Vocabolario siciliano etimologico, italiano e latino dell’Abate Michele Pasqualino da Palermo, anno 1785). Dante, qualche volta, ’u geometra s’ha fattu: e ’nda nisciutu ’a Cummedia. “Qual è ‘l geomètra che tutto s’affige per misurar lo cerchio, e non ritrova, pensando, quel principio ond’elli indige, tal era io a quella vista nova: veder voleva come si convenne l’imago al cerchio e come vi s’indova”. (Paradiso, XXXIII, 133-138)"
        },
        {
          "number": "9",
          "text": "Pinnulàri “Ciglia”. Una voce che racchiude, come si vede, più Dal lat. pinnula, ae. Modo di dire: “Ha pirdutu l’ùacchji e mòni va circandu i pinnulari!?” Esiste anche la forma “zinnulari” dal tardo latino “cinnare”, cioè ammiccare, accennare, far segno, da cui “zinnari e zinnata”. Dobbiamo pensare che Caronte (Inf. III vv. 112-117) “zinnasse” sfregando i pinnulàri!? Perché no! Come d’autunno si levan le foglie l’una appresso dell’altra, infìn che ’l ramo vede alla terra tutte le sue spoglie; similemente il mal seme d’Adamo: gittansi di quel lito ad una ad una, per cenni, come augel per suo richiamo. Un bel richiamo dantesco, che ne pensate!?"
        },
        {
          "number": "10",
          "text": "’Nducìri Dal latino “inducere”: indurre, spingere. Mandare giù il boccone “pel gorguzzole”, letterariamente parlando. È un verbo pacificatore dei sensi: estatico, anche divino, in alcuni momenti. Le cene di questo periodo bastano a commento. Persino Dante usa questa voce verbale per fare incetta di lodi (per san Francesco e San Domenico): “Degno è che, dov’è l’un, l’altro s’induca”. A bocca piena si ragiona meglio, anche con lo spirito!"
        },
        {
          "number": "11",
          "text": "Cchi spaturnàtu! Letteralmente ha un significato infelice [“erramu e spaturnatu”, in completa solitudine, è un’espressione che la dice lunga al riguardo] Dal latino “sine patre natus”, nato senza padre/padrone. Dalle nostre parti il termine si arricchisce di un significato nuovo, quando si vuole sottolineare l’intraprendenza che occorre per non soccombere alle difficoltà e agli imprevisti della vita. “Spaturnàtu” diventa, così, sinonimo di “attivo, solerte, accorto ed astuto”. Potrebbe essere la voce lametina del polymetis omerico, perché no!? Aggettivo ulissiaco, odissiaco in versione magno-greca: l’eroe di Omero era ’nnu bìallu spaturnatu, insomma!"
        },
        {
          "number": "12",
          "text": "Nzumma nzumma Dal latino “ad summum” (sopra sopra, in superficie) Questa espressione, in doppione, è fortemente augurale: “Pozza jìri sempri nzumma nzumma cumu l’ùagljiu!” (Possa tu stare sempre in alto come fa l’olio). Qualche blogger vuol stare sul pezzo!? Nzumma nzumma…allora! Congratulazioni per laurea: Ad maiora!? Puru nzumma nzumma cci sta, pirchì no!"
        },
        {
          "number": "13",
          "text": "I purtugàlli Medicina lametina in dialetto “I purtugalli, ’a matìna su’ dd’oru, a minzijùarnu d’argìantu, ’a sira ’i chjiumbu”. (Le arance, alla mattina, sono d’oro, ovvero fanno bene; a mezzogiorno sono d’argento, comunque buone, cioè; alla sera, sono di piombo, vale a dire sono pesantucce e possono ingombrare lo stomaco). Non valgono per i Compro Oro: la quotazione dell’usato, in questo caso, non c’entra! Metalli digeribili: metaforicamente parlando!"
        },
        {
          "number": "14",
          "text": "Ciciòrfa Ciofeca, bevanda sgradevolissima: le papille gustative dicono di no, decisamente! ’Un m’ha’ dari ’sta ciciorfa stamatìna! (Non me la dare questa brutta bevanda stamattina). Allo Zecchino D’oro ha avuto la sua tolleranza: ricordiamo tutti Il caffè della Peppina, ad esempio! Ma da dove deriva!? Dal lat. “cicirbita”, probabilmente da “cicer”- cece, per la somiglianza dei suoi semi con i ceci: ricordiamo che le sue radici, in passato, una volta torrefatte, venivano usate come succedanee del caffè. Al di là di questo se a “cicer” aggiungo “sulphur”- zolfo la voce è bell’e pronta: ’na bona surfa, come quel ramato che è solito essere spruzzato  sui nostri ortaggi. Cìci(ari)(s)urfa-ciciurfa-ciciorfa: quei semini di ceci che paiono caffè diventano una tazza da gurna ’i Caronti (per usare una metafora molto più piacevole). Questa, almeno, fa paesaggio: per l’altro è vietato qualunque assaggio o si passa all’enterogermina!"
        },
        {
          "number": "15",
          "text": "’U tamarru si riconosce pure a tavola: ’u tamarru ’un capisci di chjàppari! (Il buzzurro non se ne intende di capperi!) Un modo di dire lametino che mette in evidenza come le persone villane non siano in grado di apprezzare certe finezze o squisitezze. Dal latino capparis, derivativo dal greco kàpparis. Non è il caso di lambiccarsi il cervello, capperi!!! Ubi est “tamarrìa”, minor maior est. Ho combinato un latino maccheronico, per calarmi solo dei maccheroni: avrò fatto bene!?"
        },
        {
          "number": "16",
          "text": "’A gingòmma: oggi è il suo anniversario… La nascita della moderna gomma da masticare si deve a William Semple, il quale brevettò la prima ricetta il 28 dicembre 1869. Letteralmente è la gomma da masticare, ragion per cui nel messinese si chiama “masticante”. Sembrerebbe di derivazione participiale (dal verbo masticare), benché sia da relazionare ad una forma di \"gerundivo\" (masticanda = da masticare). Noi lametini ci atteniamo all’anglicismo, pur storpiando la pronuncia: “gingomma”. Io preferisco questa, sono onesto, anche quando prendo le Brooklyn."
        },
        {
          "number": "17",
          "text": "Qual è la parola più lunga del dialetto lametino? Per l’italiano vale “precipitevolissimevolmente”. Da noi, invece, “mangiappaniattradimìantu”. Un caso di agglutinazione linguistica, dal punto di vista tecnico. (“Mangia pane a tradimento, parassita, scroccone, sanguisuga)."
        },
        {
          "number": "18",
          "text": "“Scurzùni” Da escurçó «vipera», a sua volta der. dal latino curtio, cui è sovrapponibile anche il significato di “scorza”, che metaforicamente sta ad indicare una persona rozza, di carattere aspro e scontroso. È amaru cumu ’nu scurzùni! (È aggressivo come una vipera) C’è l’antidoto, comunque! Litigare!? Mitigare…. Un cambio di consonante vale di più!"
        },
        {
          "number": "19",
          "text": "Parintìari Si dice di chi coltiva i rapporti parentali, di chi stima in affetto tutti i parenti. Tuttavia, benchè non sempre (forse!), \"i parenti sono ap-parenti\" quando non sono \"serpenti\". Minamu a passari, va! Meglio essere \"parentìari\"..."
        },
        {
          "number": "20",
          "text": "Pullura e pullurella Entrambe derivano dal latino pullulus, diminutivo di pullus, che significa “animaletto, animale giovane”. Farfalla o falena Ne abbiamo della stessa famiglia qualcuno che “porta pure notizie”: l’apunìallu, dice mia mamma. Oracoli nel mondo degli insetti… Di una che si muove con agilità e senza farsi sentire si dice che “pari ’na pullurella”! Oggi, per rendere la stessa idea, sulla scia di Santo Sesto, diremmo. “Sembri una farfallina”. ’A pullurella precede quella di Belen, allora, a mo’ di simpatia! Un pensiero dialettale per tutti"
        },
        {
          "number": "21",
          "text": "Spricuràri Dal lat. volg. *(di)spergicāre, iterativo di dispergĕre ‘gettare via, liquidare’. Voce polisemica, da più significati, cioè: 1)\tAmu spricuràtu chillu scrocconi. (Abbiamo licenziato/liquidato quello scroccone). 2)\tMùari e ti spricùri! Muori e getti via (l’ultimo respiro) Su questa radice si sovrappone il tedeschismo sprecken /aspergere che richiama l’acqua benedetta aspersa da un celebrante. 3)\tHaju pagatu ’u debitu e m’haju spricuratu. (Ho pagato il debito ed ho liquidato il pensiero – alleggerendomi, quindi!"
        },
        {
          "number": "22",
          "text": "Sdirri, a ’nnu sdirri… Locuzione avverbiale che sta per “tanto per dire”. Corrisponde al latino “dicis causa o gratia”. The phrase dicis causa means \"for the sake of appearance\" or \"for aesthetic purposes\", aggiunge un buon lessico anglosassone. Haju dittu ’sta cosa ppi sdirri! (Ho detto questa cosa per modo di dire). A volte si fanno pure delle gaffe e c’è da ridere pure! A proposito il reggino ndirri significa «voglia di ridere o di scherzare», mentre il siculo sdirri dal cat. balear. es derrers dies ‘gli ultimi tre giorni di carnevale’.  A Caulonia sdirru è anche nome di gioco infantile: “un disco di cuoio si lancia e si lascia girare per mezzo di un laccio”. ’Un parramu tantu ppi diri, cà ’ndi veni fhora ’na giostra, allora! ’Un jucàmu, perché le parole hanno un peso, eh sì!"
        },
        {
          "number": "23",
          "text": "Sintomi astronomici in vernacolo lametino: Mi gira llu mundu! (Mi gira il mondo!). Questa espressione si usa col significato di “mi gira la testa”, “ho le vertigini”. Alla luce di questa particolarissima locuzione non è il caso di dire che noi lametini siamo super-galattici? Capitan Harlock sarebbe atterrato da noi, “sine dubio”!"
        },
        {
          "number": "24",
          "text": "Spamìliju Proviene dal latino familia con la s privativa – “senza famiglia”. Il significato è “celibe”. “Porìallu, und’ha avutu furtuna!” Dicevano i nostri antichi…. Remo Cantoni, filosofo, la pensava diversamente, evocando l’etimologia: “Scapolare significa in italiano svignarsela, fuggire al càpulum, nome latino che vuol dire cappio o nodo. La saggezza recondita e maliziosa delle parole sembra dire al celibe: «Sei fuggito al càpulum, te la sei svignata, sei libero!”. Per me è meglio dire “meglio soli che male accompagnati”: “quandu t’ha di capitari ’na galèra – diceva una mia avia – megljiu cumu stai quìatu quìatu!”"
        },
        {
          "number": "25",
          "text": "Fhrusciu Voce prestata dal lessico delle carte da gioco: si usa col significato di “colpo grosso”, “affare”, anche in senso antifrastico o ironico. Ha’ fhattu ’u fhrusciu! (L’hai fatto l’affare!). Dal lat.  frustum=parte, pezzo (non è la stessa radice di fruscìo, quella è onomatopeica!). I pezzi (di carta) sono imprevedibili! Quando ’a carta ’un và, ’u facìmu affari certi voti!"
        },
        {
          "number": "26",
          "text": "Ognunu vulèra essari megljiu ’i ’n’autru! (“Ognuno vorrebbe essere migliore di un altro”). Questo detto lametino invita, in fondo, a prendere atto di chi siamo. Perché guardare al prossimo, a volte, anche, rattristandosene!”. Un adagio latino dice “ad meliora” (“alle cose migliori): ognuno di noi è chiamato al meglio, con i talenti di cui dispone. Tutti ce li abbiamo: iniziamo con questo proposito a capo di quest’anno, Buon capodanno!"
        },
        {
          "number": "27",
          "text": "Cci ’nd’è cani a ’nn’ùassu! Ce ne sono cani per un osso! Questo modo di dire si usa quando più persone anelano allo stesso traguardo, col risultato che, alla fin fine, il numero dei delusi supera di gran lunga quello dei soddisfatti. Oggi viviamo le situazioni più paradossali: come dice Ignazio Silone «nei giorni di miseria anche il brodo d’un osso può nutrire». Come il dado, per fare la Star, praticamente! \"Prendi 3 e Paghi 2\": il prodotto meno caro è in regalo. L’ho sentito in una réclame. Se per l’economia questo principio va bene, per la vita, questa dignità al ribasso, che guadagno è!?"
        },
        {
          "number": "28",
          "text": "Sciabbachijàri Scialarsi, praticamente! Dall’arabo shabaka, che era una grossa rete a strascico. Shabbacchijàmu ’nzìnu cà putìmu! Scialiamoci, finché si può! Un carpe diem tutto godereccio… Giustificabile a ridosso delle feste."
        }
      ]
    },
    {
      "name": "Marzu",
      "note": "dal lat. Martius mensis, mese dedicato a Marte",
      "days": [
        {
          "day": 1,
          "weekday": "Duminica",
          "saint": "II di Corajisima"
        },
        {
          "day": 2,
          "weekday": "Luni",
          "saint": "Santu Basileu martiri"
        },
        {
          "day": 3,
          "weekday": "Marti",
          "saint": "Santa Cunegonda"
        },
        {
          "day": 4,
          "weekday": "Miarcuri",
          "saint": "Santu Luciu"
        },
        {
          "day": 5,
          "weekday": "Iuavi",
          "saint": "Sant’Adrianu"
        },
        {
          "day": 6,
          "weekday": "Vennari",
          "saint": "Santu Giurdanu"
        },
        {
          "day": 7,
          "weekday": "Sabatu",
          "saint": "Santa Felìcita"
        },
        {
          "day": 8,
          "weekday": "Duminica",
          "saint": "’A fhesta di fhimmini, III di Corajisima"
        },
        {
          "day": 9,
          "weekday": "Luni",
          "saint": "Santa ’Rancisca R."
        },
        {
          "day": 10,
          "weekday": "Marti",
          "saint": "Santu Simpliciu papa"
        },
        {
          "day": 11,
          "weekday": "Miarcuri",
          "saint": "Santu Custantinu"
        },
        {
          "day": 12,
          "weekday": "Iuavi",
          "saint": "Santu Masimilianu"
        },
        {
          "day": 13,
          "weekday": "Vennari",
          "saint": "Sant’Arrigu"
        },
        {
          "day": 14,
          "weekday": "Sabatu",
          "saint": "Santa Matirdi rigina"
        },
        {
          "day": 15,
          "weekday": "Duminica",
          "saint": "IV di Corajisima"
        },
        {
          "day": 16,
          "weekday": "Luni",
          "saint": "Sant’Eribertu viscuvu"
        },
        {
          "day": 17,
          "weekday": "Marti",
          "saint": "Santu Patriziu"
        },
        {
          "day": 18,
          "weekday": "Miarcuri",
          "saint": "Santu Cirillu"
        },
        {
          "day": 19,
          "weekday": "Iuavi",
          "saint": "San Giuseppi"
        },
        {
          "day": 20,
          "weekday": "Vennari",
          "saint": "Sant’Alissandra martiri"
        },
        {
          "day": 21,
          "weekday": "Sabatu",
          "saint": "Santu Binidittu"
        },
        {
          "day": 22,
          "weekday": "Duminica",
          "saint": "V di Corajisima"
        },
        {
          "day": 23,
          "weekday": "Luni",
          "saint": "Santu Turibiu di M."
        },
        {
          "day": 24,
          "weekday": "Marti",
          "saint": "Santu Romulu"
        },
        {
          "day": 25,
          "weekday": "Miarcuri",
          "saint": "Sant.ma Ann. du’ Signuri"
        },
        {
          "day": 26,
          "weekday": "Iuavi",
          "saint": "Sant’Emanueli"
        },
        {
          "day": 27,
          "weekday": "Vennari",
          "saint": "Sant’Augustu"
        },
        {
          "day": 28,
          "weekday": "Sabatu",
          "saint": "Santu Sistu terzu Papa"
        },
        {
          "day": 29,
          "weekday": "Duminica",
          "saint": "I Santi Parmi"
        },
        {
          "day": 30,
          "weekday": "Luni",
          "saint": "Santu - Sant’Amedeu"
        },
        {
          "day": 31,
          "weekday": "Marti",
          "saint": "Sntu - Santu Beniaminu martiri"
        }
      ],
      "aphorisms": [
        {
          "number": "1",
          "text": "Cchi cricca cà sunu! Che significa “cricca”? Combriccola…. Dall’antico “criocca”, a sua volta derivativo da “triocca”, da tre, per intenderci: nome che si usa nel gioco delle carte e vale per gruppo di tre figure.  Lo slavo Kricca (schiamazzo. Strepito) fa alludere ad una brigata di persone. «M’ingaglioffo per tutto dì giuocando a cricca, a trich trach» (Machiavelli) Anche le associazioni non ne sono esenti: «letterati di consorteria e di cricca» (Carducci)"
        },
        {
          "number": "2",
          "text": "Astutàri Spegnere, estinguere. Dal greco “aistòo” (distruggere, annientare) I vrasi s’hànu astutatu. Le braci si sono spente (Mai fidarsi però: il fuoco resta sempre sotto cenere, in ogni senso!). C’è pure un senso figurato: E ll’ha’ astutàtu!? E l’hai ridotto in silenzio, cioè!? Qual è il contrario di astutàri? Appizzari o appicciare (nel dialetto florense): Dalla parola latina “pix” ossia (pece), un liquido nerastro e viscoso derivato dal bitume o da legni resinosi, che veniva in antichità utilizzato come combustibile o collante. Oggi, tuttavia, appizzàmu o appicciamu diversamente: con la carbonella, tanto per dire! I vigili del fuoco saranno contenti per queste etimologie: questo numero (lessicale), senza digitare il 115, lo dedico appunto a loro."
        },
        {
          "number": "3",
          "text": "’U vandìju Pubblico annuncio e divulgazione d’un fatto e d’una notizia. ’Nd’ha fhattu ’nu vandìju: ne ha fatto (quasi) un pubblico volantinaggio, praticamente! Pubblicità popolari “ccu certi squatrìni!”. Da qui ’u svandulijàri: Dio ne scampi, veramente! Poveri malcapitati…"
        },
        {
          "number": "4",
          "text": "’A vamparata da Santa Cruci: devozione e giochi religiosi, tanto per dire! Sostanzialmente erano i falò che, in passato, si accendevano in occasione della festa della Santa Croce e sui quali i ragazzi gareggiavano a saltare. I guagliùni alla Cruci ti mìntinu, allura (per riderci sopra!)."
        },
        {
          "number": "5",
          "text": "Caviàli…in dialetto! “Fhari caviali”, nel dialetto sambiasino, per lo più, significa “fare attenzione, badare”. Dal latino “cavere”, per l’appunto, che appartiene alla stessa sfera semantica. ’Unn’haju fhattu caviàl’’i nenti alli paroli c’haju sintutu! Non ho badato per nulla alle parole ascoltate! Il caviale, qui, non c’entra nulla! Magari ci fosse passato sotto naso!"
        },
        {
          "number": "6",
          "text": "Qualche pulce….nell’orecchio! Poi sono nate le cimici o le microspie! M’hanu misu ’na pùlici ’nt’aricchjia! Mi hanno messo una pulce nell’orecchio! Dal latino pulex, pulicis (pulce). Siamo soliti dire, talvolta, a colui che, con le sue parole, ha insinuato qualche dubbio o ha fatto sorgere in noi qualche sospetto in merito a qualcuno o a qualcosa che ci riguarda (Santo Sesto)."
        },
        {
          "number": "7",
          "text": "’U jùacu d’’u muzzicamuzzùni Era una sorta di guasconata collettiva che veniva compiuta, una volta, dagli adolescenti non appena incominciavano a fumare le prime sigarette. Essi si costituivano in un gruppo abbastanza nutrito e fumavano, uno per volta, tutti, alla stessa sigaretta, passandosela di mano in mano, fino a quando non si fosse consumata. Chi la riceveva per ultimo, quando non era più possibile passarla ad altri, doveva, come penitenza, infilare il mozzicone acceso e spegnerlo, inumidendolo con la saliva. Inutile dire che, nonostante tutti gli accorgimenti messi in atto, il malcapitato non poteva risparmiarsi dolorosissime scottature sulla lingua (Santo Sesto)."
        },
        {
          "number": "8",
          "text": "Un’altra parola molto lunga del nostro dialetto? Strangugliaprìaviti…li conosce pure Cannavacciuolo! Strozzapreti, praticamente! Specie di pasta casereccia che si dice sia stata fatta, per la prima volta, durante il Concilio Tridentino (1545-1563) ad uso e consumo dei padri conciliari. Consigli alimentari per l’Epifania, senza essere eretici…"
        },
        {
          "number": "9",
          "text": "Ciòpa, che significa? Dal latino copa, ragazza che, al tempo dei Romani, viveva danzando, suonando e cantando nelle taverne per divertire le brigate. ’Un bbi’ cchi cciòpa chi passa! Guarda bella ragazza che passa! Altri sinonimi sono “spapulina” che sta per “fanciulla procace” ed un altro ancora più raro che è “pumpagghjòla”. Cicerone avrebbe detto “Pupa”, che tra l’altro è inciso pure sulle mura parietali di Pompei, credo."
        },
        {
          "number": "10",
          "text": "Sparatràppa Dal francese sparadrap e dallo spagnolo esparadrapo… Sparadrappo, cerotto, adesivo. Quant’è musicale il nostro vernacolo, vero!?"
        },
        {
          "number": "11",
          "text": "Cumu ’u cani d’’a vuccirìa Espressione molto colorita, questa! Vale a dire è come il cane che bazzica nelle macellerie, il quale è continuamente imbrattato di sangue, ma con lo stomaco sempre vuoto."
        },
        {
          "number": "12",
          "text": "Jiri par’e patta ccu llu stallàggiu “Andar pari e patta con lo stallaggio”. Si usa per significare che uno ha coperto a stento le spese cui è andato incontro per portare a termine un affare. Il modo di dire fa riferimento evidentemente a qualcuno che, recatosi alla fiera o al mercato per vendere della merce, abbia guadagnato appena l’occorrente per il vitto e l’alloggio per sé e per la cavalcatura. E nùa jàmu pari e patta ccu la fhera ’i Sambiasi!? Appartengo alla schiera dei nostalgici…"
        },
        {
          "number": "13",
          "text": "Alla 'ntrasata... (all'improvviso, improvvisamente, alla sprovvista). Ancor prima di essere un francesismo (à l'entresait) è un latinismo: nello specifico, dall'espressione \"intra res actas\". Cose che accadono inaspettatamente \"nel bel mezzo di altri avvenimenti\", potremmo tradurre, alla lettera, dalla lingua romana."
        },
        {
          "number": "14",
          "text": "All’attrappùni Locuzione avverbiale che sta per \"a tastoni, a tentoni\". Caminàri all'attrappùni, per esempio! Da quanto mi risulta e penso di dirlo per primo è un'espressione pre-trecentesca: nel significato di rattrappito, con difficoltà di deambulazione, si usava nei Fioretti di San Francesco. \"Gli si attrappavano tutti li nerbi del corpo\" (Fior. di s. Franc.)."
        },
        {
          "number": "15",
          "text": "'Mpassulatu Come connotazione è un aggettivo della frutta, da quanto ci risulta! Appassito, seccato, avvizzito. Come non ricordare la frutta passa! L'uso metaforico può essere trasferito anche al carattere di una persona, dove si sovrappone al greco \"pàscho\" (soffrire). PS: pàssula, comunque, etimologicamente parlando, è \" chicco d'uva passa\"."
        },
        {
          "number": "16",
          "text": "Prijàri... Dal latino pretiare, e questo da pretium, prezzo/pregio: \"rendere prezioso\", alla lettera, e quindi \"pregiarsi, vantarsi\". Cumu tu' prìaji! (Come te lo vanti!). Questo è il suo primo significato: l'effetto soddisfacente, come reazione psicologica, ha trascinato con sé un altro significato, che è quello di \"gioire, rallegrarsi\". Il suo uso traslato, pertanto! Quandu l'ha vistu, s'ha prijàtu! Quando lo ha visto, si è rallegrato!"
        },
        {
          "number": "17",
          "text": "Giubbijàri, \"adulare, piegare uno ai propri desideri mediante blandizie\". Dall'inglese job, lavoro. Eccome se non è un lavoro! Alcuni hanno spiccate capacità... Sa' giubbijiàta/u..."
        },
        {
          "number": "18",
          "text": "Zinzuliàri... (Strattonare, ridurre in cenci). Sicuramente 'u zinzulu è uno straccio ma c'è di più, secondo me... Mi ricorda un frutto... nello spettro simile di tante attestazioni geografiche: Sisular (Friuli), Sussambun (Piemonte, Mondovì), Xixoler (Veneto, Parenzo), Zanzurin (Lombardia, Pavia), Zenzoin (Lombardia, Cant. Ticino), Zenzuin  (Lombardia, Como), Zezla  (Emilia-Romagna, Reggio), Zezzul  (Emilia-Romagna, Romagna), Ziffiu   (Calabria, Siderno), Zinzalu  (Sardegna, Nuoro), Zinzaren   (Emilia-Romagna, Parma), Zinzavrein  (Emilia-Romagna, Piacenza),  Zinzerli  (Lombardia, Bergamo), Zinzilus (Calabria, Siderno), Zinziru   (Campania, Cosenza), Zinzolar (Veneto, Verona), Zinzolara (Calabria,  Siderno), Zinzolo (Calabria, Siderno), Zinzula (Sardegna), Zinzula   (Sicilia, Palermo), Zinzulu (Calabria, Siderno), Zinzulu (Sardegna),  Zisima  (Sicilia, Catania), Zisular (Friuli), Zizel  (Emilia-Romagna,  Bologna), Zizioler  (Veneto, Pirano), Zizita  (Emilia-Romagna, Modena),  Zizla  (Emilia-Romagna, Reggio), Zizoa (Liguria, Genova), Zizolaro   (Veneto, Vicenza), Zizoler  (Veneto, Treviso), Zizora  (Liguria, Porto  Maurizio), Zizore  (Piemonte, Mondovì), Zizua  (Liguria, Genova), Zizula   (Liguria, Sarzana), Zizular (Friuli), Zizura  (Liguria, San Remo,  Pigna), Zizzivea  (Puglia, Otranto), Zizzivo (Puglia, Otranto), Zizzola  (Toscana), Zizzolaro  (Veneto, Padova), Zizzole  (Lombardia, Brescia),  Zizzolo (Toscana). Il giuggiolo è un arbusto deciduo originario dell'Africa settentrionale e della Siria, successivamente importato in Cina e in India, dove viene coltivato da oltre 4000 anni. I nomi del genere e della specie derivano dal greco 'zízyphon', in latino 'zíziphus' (giuggiolo). Il nome probabilmente si riferiva a Ziziphus lotus, menzionato in numerosi testi antichi, incluso il celebre mito greco dei lotofagi. Ne parla anche Omero e pare che il magico cibo fosse una bevanda alcoolica preparata appunto con i frutti. Si era zinzuliati, quindi! Effetto della bibita...eh sì! Mi piace sovrapporre anche questo significato. Per concludere, una curiosità! C'è pure una grotta zinzulusa: della serie, non perdersi nulla! Nel Salento... La tradizione popolare narra che un tempo, vicino al luogo, vivesse il Barone di Castro, signore delle terre attorno al paese, un personaggio crudele e malvagio, nonché ricchissimo, il quale per la sua cattiveria lasciò morire la moglie di dolore e faceva vestire la povera figlioletta solo di stracci. La sua avarizia e cupidigia erano tali che, nonostante la grande quantità di denaro della quale era fornito, egli preferiva accumulare beni piuttosto che spendere qualche soldo per vestire la figlia. La bambina, mancando delle cure e dell’amore paterno e materno, cresceva cupa e triste. Un giorno però una fata buona si presentò al cospetto della bimba, e le donò un vestito stupendo, stracciando quello vecchio e logoro che indossava. Gli stracci (in dialetto zinzuli) volarono insieme al vento fino ad adagiarsi sulle pareti della grotta, dove si pietrificarono. Da quel momento, la grotta, appunto perché le sue estremità erano ornate da quegli stracci di vestiti, venne chiamata Zinzulusa. Il Barone invece venne scagliato dalla fata nel profondo delle acque sottostanti alla grotta, e laddove egli si adagiò, scaturirono dal fondo marino delle acque infernali, creando il laghetto chiamato Cocito; secondo la leggenda, i crostacei che assistettero a tale avvenimento rimasero accecati per sempre. Invece la bambina si sposò con un principe ricco e buono, e la sua vita cambiò per sempre."
        },
        {
          "number": "19",
          "text": "Stagghjiàri (dividere in situazione di lite riottosa o rissosa). Derivato di tagliare, col prefisso s- con valore intensivo. Stagliare in lingua italiana ha una certa poesia, devo ammetterlo! Si staglia nel campo la figura possente del contadino, le sagome degli alberi si stagliano controluce nel tramonto, e il profilo delle torri del borgo medievale si staglia sul verde delle colline, ad esempio. La locuz. ant. “andare alla stagliata” (prendere la via più breve, anche se non è la più battuta): E vanno giorno e notte alla stagliata, Non creder sempre per la calpestata (Pulci). Nel nostro caso, la poesia assume le forme di una tenzone o contrasto, se vogliamo rimanere sul piano della letteratura, in cui i versi, però, hanno le mani rimate e ritmate."
        },
        {
          "number": "20",
          "text": "È ammìanzu a l’incùjina e llu martìallu. (È in mezzo all'incudine e al martello). Questo modo di dire è la traduzione letterale di un'espressione di Origene, che San Girolamo ha reso in latino con le parole: \"inter malleum est et incudem\"."
        },
        {
          "number": "21",
          "text": "Doglia cùallica... (dolor di pancia). Letteralmente è dolore colico: è usata nelle esclamazioni imprecative, spesso a titolo di scherzo. Nelle frasi assertive, invece, è utilizzato il più come \"mali 'i panza\"."
        },
        {
          "number": "22",
          "text": "’U capricciu...affare di pescheria! Lo peschiamo lì....nel nostro dialetto. No' ppe lla crozza d''a sarda, ma ppi llu capricciu! (Non per la testa della sarda, ma solo per il capriccio!). Si suole proferire a proposito di chi compie qualcosa a soddisfacimento di un ghiribizzo, come quel signore di San Mazzeo, sic dicitur, che al rientro nella sua frazione da Sambiase, essendosi accorto che alcune delle sarde da lui comperate in un negozio erano prive di testa, ritornò sui propri passi, per andare a protestare col negoziante che gliele aveva vendute col quale, però, tenne a precisare che aveva fatto quel lungo viaggio, non per la testa mancante della sarda, ma per il capriccio."
        },
        {
          "number": "23",
          "text": "’A capu ch’’un parra, è chjiamàta cucuzza Attenti, allora! Il rischio è grande, considerato che Seneca ha operato, nel mondo antico, persino la zucchificazione dell’imperatore Claudio. Il classico è maestro di vita…"
        },
        {
          "number": "24",
          "text": "Cicaliàri… Chiaccherio continuo Da “cicale”, che non è la canzone di Heather Parisi. Cicaliàvano i nostri Uomini del Risorgimento: “davamo al cicaleccio il tempo del pranzo, quello del passeggio e tutta la sera” (Pellico); anche i nostri grandi poeti “si cicaleccia un poco” (Gozzano). Meglio una parola in più, che essere “murgiuni”, comunque!"
        },
        {
          "number": "25",
          "text": "Spagnàri (provar paura) Il verbo si giustifica in relazione ad una fobia ben circostanziata: la dominazione spagnola, di cui parla, ad esempio, Manzoni nei Promessi Sposi. Gli Spagnoli ce la facevano fare sotto, insomma! Non è la prima volta che un popolo lascia fobie nei segni linguistici: penso ad esempio alle guerre puniche. Per un Romano “Annibal ad portas” non suonava bene alle orecchie, faceva tremare vene e polsi, proprio così! Anche oggi questa citazione latina denota pericolo imminente le cui reazioni non sempre hanno i nervi d’acciaio."
        },
        {
          "number": "26",
          "text": "’Ntassari (gelare per una paura improvvisa) Dal tasso (Taxus baccata), un piccolo albero le cui foglie ed i cui semi contengono un asostanza velenosa. Quandu l’ha vistu, ha ’ntassàtu! Sinonimi: quagljiàru ’u sangu."
        },
        {
          "number": "27",
          "text": "Rìatina ’i Picinagliu: un bel gruppo di scavezzacollo, con tanto di birbone in prima fila. Da dove deriva quest’espressione? Da “pece” il cui colore piceo non richiama anime candide, assolutamente no, qualora non si volesse, per delicatezza, far riferimento al lessico della toeletteria. Il suffisso finale, come per nuvolaglia, potrebbe inquadrare un insieme. (In sintesi…pescare nella rete la Crème de la crème, il peggio, cioè: urge sciacquone, allora!)."
        },
        {
          "number": "28",
          "text": "Vavusìallu Bavoso o chi dice panzane, che parla troppo e a vanvera, soprattutto! Credo sia anche un fungo, nella forma non diminutiva. La bava è quell’umore viscoso e schiumoso che fuoriesce dalla cavità orale: il Diez, partendo da questa considerazione empirica, suppone il latino popolare “baba”, che è articolata, per l’appunto, coi suoni labiali esprimenti la formazione della bava sulle labbra, specialmente dei bambini. Tanto è vero, continua l’etimologista, che l’antico francese “bave” significa “vaniloquio infantile”. A che serve spararle grosse, allora, quando si è “quatrarìalli ccu sti bla-bla!?”."
        },
        {
          "number": "29",
          "text": "Vrigàta Colpo assestato con una verga. Da verga, appunto, con -v minuscola, anche se Verga, in qualche novella, l’ha usata quest’espressione. Quindi, tutto ciò è anche verista! Da noi: Ppi d’illu cci ’ndi vulèranu vrigàti! Il dialetto lametino è di pancia, come lingua: simile ai Malavoglia, un pochino!"
        },
        {
          "number": "30",
          "text": "Strippignu \"Stirpe, casato, parentado\" Per metatesi dal latino stirps, stirpis, propr. «tronco, ramo, germoglio» (v. sterpo), donde il sign. traslato (passaggio semantico in ceppo familiare). Un albero genealogico, praticamente, prima che coniassimo quest'espressione più diffusa."
        },
        {
          "number": "31",
          "text": "Lingua latina storpiata nel dialetto lametino... Alcune espressioni, ovviamente, le ho sentite, in quel di Cafaldo, Sambiase superiore, prima degli anni '90. \"Liberandisdomini\" (da \"libera nos, Domine! Liberaci, o Signore!); \"nsècula 'nseculòrum\" (da \"in saecula saeculorum - nei secoli dei secoli\"); \"reculammàterna\" (da \"requiem aeternam - eterno riposo\"). Simpatiche, però! In foto, Massime eterne di mia bisnonna, conosciuta e da me amata: mancata il 1980.  Nel Credo, allora, di Cristo si diceva: \"discese all'inferno, il terzo giorno risuscitò da morte\". Ergo, non siamo estranei a correzioni di testi biblici o preghiere: la traduzione comporta dei ripensamenti, specialmente se fanno bene all'anima!"
        }
      ]
    },
    {
      "name": "Aprili",
      "note": "dal latino mensis Aprilis, la stagione che apre a Madre Natura",
      "days": [
        {
          "day": 1,
          "weekday": "Miarcuri",
          "saint": "Santu - Sant’Ugu viscuvu"
        },
        {
          "day": 2,
          "weekday": "Iuavi",
          "saint": "Santu - ’Sa ’Ranciscu ’i Paula"
        },
        {
          "day": 3,
          "weekday": "Vennari",
          "saint": "Santu - Santu Riccardu"
        },
        {
          "day": 4,
          "weekday": "Sabatu",
          "saint": "Santu - Sant’Isidoru viscuvu"
        },
        {
          "day": 5,
          "weekday": "Duminica",
          "saint": "’A Pasqua du’ nostru Signuri"
        },
        {
          "day": 6,
          "weekday": "Luni",
          "saint": "’I l’angilu - Pasquetta"
        },
        {
          "day": 7,
          "weekday": "Marti",
          "saint": "’A Galinea"
        },
        {
          "day": 8,
          "weekday": "Miarcuri",
          "saint": "Sant’Arbertu"
        },
        {
          "day": 9,
          "weekday": "Iuavi",
          "saint": "Santa Maria Cleofi"
        },
        {
          "day": 10,
          "weekday": "Vennari",
          "saint": "Santu Tirenziu martiri"
        },
        {
          "day": 11,
          "weekday": "Sabatu",
          "saint": "Santu Stanislau"
        },
        {
          "day": 12,
          "weekday": "Duminica",
          "saint": "in albis o duminica quasimodo"
        },
        {
          "day": 13,
          "weekday": "Luni",
          "saint": "San Martinu papa"
        },
        {
          "day": 14,
          "weekday": "Marti",
          "saint": "Sant’Abbondiu"
        },
        {
          "day": 15,
          "weekday": "Miarcuri",
          "saint": "Sant’Annibali"
        },
        {
          "day": 16,
          "weekday": "Iuavi",
          "saint": "San Lambertu"
        },
        {
          "day": 17,
          "weekday": "Vennari",
          "saint": "Sant’Anicetu Papa"
        },
        {
          "day": 18,
          "weekday": "Sabatu",
          "saint": "Santu Galdinu"
        },
        {
          "day": 19,
          "weekday": "Duminica",
          "saint": "Sant’Ermogini martiri"
        },
        {
          "day": 20,
          "weekday": "Luni",
          "saint": "Sant’Adargisa vergini"
        },
        {
          "day": 21,
          "weekday": "Marti",
          "saint": "Sant’Ansermu"
        },
        {
          "day": 22,
          "weekday": "Miarcuri",
          "saint": "Santu Caiu"
        },
        {
          "day": 23,
          "weekday": "Iuavi",
          "saint": "San Giorgiu martiri"
        },
        {
          "day": 24,
          "weekday": "Vennari",
          "saint": "Santu Fedeli"
        },
        {
          "day": 25,
          "weekday": "Sabatu",
          "saint": "San Marcu – Festa da’ Liberazioni"
        },
        {
          "day": 26,
          "weekday": "Duminica",
          "saint": "San Marcellinu"
        },
        {
          "day": 27,
          "weekday": "Luni",
          "saint": "Santa Zita"
        },
        {
          "day": 28,
          "weekday": "Marti",
          "saint": "Santa Valeria"
        },
        {
          "day": 29,
          "weekday": "Miarcuri",
          "saint": "Santa Caterina da Siena"
        },
        {
          "day": 30,
          "weekday": "Iuavi",
          "saint": "Santu Marianu"
        }
      ],
      "aphorisms": [
        {
          "number": "1",
          "text": "'U gabbu è 'nna simènta cà pigljia. (La meraviglia è un seme che attecchisce facilmente). Questo adagio lametino ci avverte di non ostentare stupore per le calamità in cui si dibattono i nostri simili, in quanto esse potrebbero invertire il corso ed abbattersi su di noi. Quindi, attenzione! Effetto boomerang."
        },
        {
          "number": "2",
          "text": "A ggùccia a ggùccia, si linchji lla sirchjia. (A goccia a goccia si riempie il secchio). Attenzione mi vien da dire, dal momento che \"goccia può far traboccare anche un vaso\". Il potere delle piccole cose: nel bene e nel male."
        },
        {
          "number": "3",
          "text": "Maccaturu Il termine, di origine latina, definisce il fazzoletto e deriva dal verbo muccare, ossia soffiarsi il naso. Questa voce lessicale è presente in quasi tutte le lingue latine: ad esempio, in Francia si chiama “mouchoir”, in Spagna ci sono il “mocador” ed il “mocar”… Sempre dal verbo muccare deriva anche il lemma muccuso, che si rivolge generalmente ai bambini (o a chi ha comportamenti da bambino) che, facendo i capricci e piagnucolando, tirano su con il naso."
        },
        {
          "number": "4",
          "text": "Mazzacani (pietra grossa): all’inizio era il muratore, pensate un po'! Simpatica la derivazione della parola in dialetto siculo: Veni di lu verbu sicilianu \"ammazzari\" e di la palora \"cani\". Il collegamento tra muratore e ammazza cani starebbe nella pratica in uso già dal ‘700 di servirsi di ciottoli o pietre per scacciare i cani molesti che disturbavano lo svolgimento dei lavori nei cantieri. Per traslato il massacan sarebbe colui che lancia pietre ai cani con l’intento di allontanarli (in taluni casi addirittura di ucciderli) e quindi il muratore. Non solo. L’origine del termine risalirebbe ad una delle frequenti incursioni saracene verso la Repubblica di Genova. Si dice che un gruppo di muratori si trovasse in cima ad un ponteggio intento alla costruzione forse di un campanile. Data la loro altitudine riuscirono a scorgere nettamente in lontananza le sagome dei vascelli nemici, per cui si sporsero rivolgendosi a terra e diedero l’allarme. Contemporaneamente iniziarono a gridare “Ammassae, ammassae i chen!”, dove cani era rivolto agli invasori. Da quel giorno per trasferimento semantico il muratore divenne ’u massacàn."
        },
        {
          "number": "5",
          "text": "Urra non è urrà! Parte di un insieme: Orlo, lato, fianco, parte laterale. Dal lat.orula, sostanzialmente! 'N'urra 'i pani (un pezzo di pane). Urricella è il suo diminutivo, che ha un che di affettuoso, a ben sentire! Poesia degli affetti ed effetti a tavola..."
        },
        {
          "number": "6",
          "text": "Surrùscu Bagliore (dal latino coruscus, lampeggiante). 'Nta notti, a 'nna vota, si vidìu 'nnu surrùscu! All'improvviso, nella notte, si vide un lampeggiamento!"
        },
        {
          "number": "7",
          "text": "Giochi e dispetti di una volta Fhar' 'a spera (fare la sfera) Quest'espressione indica l'operazione che certi discoletti solevano compiere in passato e che consisteva nel mandare, per mezzo di uno specchietto e da una certa distanza, un raggio di sole negli occhi a qualcuno per abbagliarlo. Come Archimede: giochi di fisica, almeno per la continuazione degli stessi strumenti!"
        },
        {
          "number": "8",
          "text": "E jàmu! \"Avanti, coraggio, Andiamo\". A volte è puro intercalare. Dal lat. eamus. \"Jamu...li carti, c'avìmu 'i iocari\" (Orsù, le carte, perchè dobbiamo giocare) (V. Franco, Rose e spine)."
        },
        {
          "number": "9",
          "text": "Ninnu (bambino) Dal greco neanìon, spagnolo niño. O quante vote, sulu ammantatu / sutt'a finestra d'a ninna mia / illa lu suonnu m'ha straviatu, /Li dispiaciri, la picundria! / Com'edi bella, com'edi cara.../ edi daveru 'na cosa rara! (M. Pane, 'A tabacchera). “Odio questi capodanni a scadenza fissa che fanno della vita e dello spirito umano un’azienda commerciale col suo bravo consuntivo, e il suo bilancio e il preventivo per la nuova gestione” (Antonio Gramsci). Ecco perché insisto sule radici, e qui col vernacolo…perché mi rimanda all’anima di un popolo, e quella non è in vendita."
        },
        {
          "number": "10",
          "text": "Ruga (strada, vicinato) Dal greco roùga, lat. ruga, fr. rue, sp. rua, ingl. route). Solchi della vita cittadina: qui la chirurgia estetica non entra in questione. I ritocchi, semmai, appartengono ad un'architettura selvaggia: Quanti palazzi hanno un restyling che non rispecchia l'orginale? Per essere originali, a volte, si cancellano le proprie origini."
        },
        {
          "number": "11",
          "text": "'Nzurfatu (inzolfato, infuriato, adirato) Dal latino sufflare. Anche Caronte era 'nzurfatu: \"Caron dimonio, con occhi di bragia loro accennando, tutte le raccoglie; batte col remo qualunque s'adagia\". (Inferno, Canto Terzo)."
        },
        {
          "number": "12",
          "text": "Strèuzu (Strambo, balzano, strampalato, anche antipatico!) Può ricondursi a “στρεβλός – streblós”,  che significa “strabico” riferito a persona e “storto, curvo” riferito ad altro. \"Un cci vùagljiu accùntu ccu 'nnu strèuzu cumu a chistu!\". Immagine di Giorgio Marogna"
        },
        {
          "number": "13",
          "text": "Strimìni Espressione proveniente dal lessico della guerra. Scambio consonantico, metatesi, cioè, di \"sterminio\". \"Ndi cùntanu 'i strimìni!\". (Ne dicono di cotte e di crude: cose terribili, come da peggior nemico)."
        },
        {
          "number": "14",
          "text": "Mirìri (Star a pennello, addirsi, stare bene). 'Sti paroli 'un ti mèrinu 'i nenti alla vucca! Codeste parole non ti si addicono affatto alla tua bocca! Dal latino \"mirari\", il cui infinito è visibile in \"mèrari\" che è la seconda forma con cui è espressa la forma indefinita di \"mirìri\". Pure a Cenerontola cci mirìa chilla scarpa!!!"
        },
        {
          "number": "15",
          "text": "Pàndaru Dal latino pandare (piegare, incurvare). Si dice propriamente delle orecchie di certi annimali che portano le orecchie cascanti. S'abbicìna ccu ll'aricchji pàndar' e lla cuda ammìanzu alli gambi! Si avvicina con le orecchie basse e la coda in mezzo alle gambe. Proprio come il mio Bach, davanti allo schermo del mio pc, mentre videoscrivo in dialetto sulle note di una \"Toccata e fuga in Re minore\"."
        },
        {
          "number": "16",
          "text": "Pìnnuli 'i cucina e sciruppu 'i cantina. Per sperare in una buona salute, praticamente, occorrono adeguate porzioni di cibo e moderate bevute di vino. Nunc est bibendum oraziano rovesciato."
        },
        {
          "number": "17",
          "text": "Dammi fhurtùna e jèttami a mmari! (Dammi fortuna e gettami a mare!). Se la fortuna è dalla tua parte ogni pericolo può essere sfidato, sicuri di rimanere sempre a galla. Non è così, invece, per coloro che fanno parte della categoria degli \"sfigati\", i quali, per quanti sforzi possano fare, non potranno mai uscire indenni dai mali che incombono su di loro. Fortuna, in latino, è vox media, ambivalente, cioè, come nel nostro lametino."
        },
        {
          "number": "18",
          "text": "Pullicata Soffocare una persona stringendo il dito pollice alla base della gola. Dal latino pollex -ĭcis. Indice puntato al pollice: no alla violenza!"
        },
        {
          "number": "19",
          "text": "Raggiu/raggia. Cambio di vocale per essere solari o truci come espressione sul volto. Ràggia dal francese \"rage\" è rabbia, stizza. Raggiu, invece, dal latino \"radius\" è raggio di sole. Meglio un posto al sole, escludendo la telenovela."
        },
        {
          "number": "20",
          "text": "Mangia e si scorda. (Mangia e dimentica d'aver mangiato). Si dice di chi dimentica facilmente i benefici ricevuti dagli altri. Il benservito nel menu dei comportamenti: è una costante ma, a lungo andare, può costare."
        },
        {
          "number": "21",
          "text": "Prescia (Fretta, impazienza) Deriva dal francese \"PRESSE\"=impazienza, per l'appunto! 'A gatta priscialòra fici 'i figlji cicati. Si richiede temperanza, allora!"
        },
        {
          "number": "22",
          "text": "Astricu (Pavimento) Dal lat. mediev. astrăcum, a sua volta derivativo dal gr. ὄστρακον «coccio, conchiglia» (con cui erano rivestite, in generale, strutture arrchitettoniche e non solo..."
        },
        {
          "number": "23",
          "text": "Ministrari (Servire a tavola) Dal latino \"ministrare\" (servire). I nostri ministri stanno ministrando bene? Una volta, a tavola, si decideva l'amministrazione della propria economia: e nessuno è morto povero. L'Italia, oggi, è poveraccia! Ahi serva Italia, di dolore ostello, grida ancora il nostro Sommo Fiorentino."
        },
        {
          "number": "24",
          "text": "Mìarcu Significa cicatrice. Dal germanico \"merken\" (segno). La Merkel ha un'altra etimologia, ahahah!"
        },
        {
          "number": "25",
          "text": "Furèu (Una furia, sostanzialmente!) Dal latino fŭro: infuriare, delirare, agire da pazzo, essere fuori di sé. Furia, cavallo del West che va più forte di un jet Quando fa il pieno di fieno, se no non sta in pie' Furia, cavallo del West che beve solo caffè Per mantenere il suo pelo, il più nero che c'è..."
        },
        {
          "number": "26",
          "text": "Mprascare Significa sporcare. Dal greco emplattein (ungere, imbrattare). Quante volte n'hamu mprascatu alla scola, specialmente quando qualche biro s'ha sbumbicatu!"
        },
        {
          "number": "27",
          "text": "Nchjatràri Gelare il sangue, metaforicamente parlando! Dallo spagnolo \"escarchar\" (gelare, cristallizzare). Diventi di pietra, come se ti avesse incrociato lo sguardo Medusa. E si è persi o Perseo: dipende dalle reazioni."
        },
        {
          "number": "28",
          "text": "Pitorru Rozzo, almeno in una voce da me esaminata! Dallo spagnolo pitorro (caprone). A Sgarbi piacerebbe il termine di questo nostro slang."
        },
        {
          "number": "29",
          "text": "Pizzuliàri Mangiare a piccole dosi: dal catalano \"pizcar\" (pungere, beccare). Quante volte diciamo \"Spizzichi come un uccellino!?\". Pizzulìanu, nel nostro dialetto, allora!"
        },
        {
          "number": "30",
          "text": "Rappu Grappolo: dal francese “grappe” (grappolo). Voce da noblesse oblige, dato il francesismo!"
        }
      ]
    },
    {
      "name": "Maju",
      "note": "Dal latino mensis Maius,mese dedicato a Maia, madre di Mercurio",
      "days": [
        {
          "day": 1,
          "weekday": "Vennari",
          "saint": "San Giuseppi Artigianu"
        },
        {
          "day": 2,
          "weekday": "Sabatu",
          "saint": "Sant’Atanasiu"
        },
        {
          "day": 3,
          "weekday": "Duminica",
          "saint": "San Filippu"
        },
        {
          "day": 4,
          "weekday": "Luni",
          "saint": "Santu Sirvanu"
        },
        {
          "day": 5,
          "weekday": "Marti",
          "saint": "Santu Pilligrinu martiri"
        },
        {
          "day": 6,
          "weekday": "Miarcuri",
          "saint": "Santa Giuditta"
        },
        {
          "day": 7,
          "weekday": "Iuavi",
          "saint": "Santu Furviu"
        },
        {
          "day": 8,
          "weekday": "Vennari",
          "saint": "Santu Desideratu"
        },
        {
          "day": 9,
          "weekday": "Sabatu",
          "saint": "San Gregoriu"
        },
        {
          "day": 10,
          "weekday": "Duminica",
          "saint": "Sant’Antoninu"
        },
        {
          "day": 11,
          "weekday": "Luni",
          "saint": "Santu Fabiu m."
        },
        {
          "day": 12,
          "weekday": "Marti",
          "saint": "Santa Russana"
        },
        {
          "day": 13,
          "weekday": "Miarcuri",
          "saint": "Sant’Emma"
        },
        {
          "day": 14,
          "weekday": "Iuavi",
          "saint": "Santu Mattia Ap."
        },
        {
          "day": 15,
          "weekday": "Vennari",
          "saint": "Santu Torquatu"
        },
        {
          "day": 16,
          "weekday": "Sabatu",
          "saint": "Sant’Ubardu viscuvu"
        },
        {
          "day": 17,
          "weekday": "Duminica",
          "saint": "Ascinzioni du’Signuri"
        },
        {
          "day": 18,
          "weekday": "Luni",
          "saint": "San Giuanni I Papa"
        },
        {
          "day": 19,
          "weekday": "Marti",
          "saint": "San Piatru di M."
        },
        {
          "day": 20,
          "weekday": "Miarcuri",
          "saint": "San Birnardinu"
        },
        {
          "day": 21,
          "weekday": "Iuavi",
          "saint": "Santu Vitturiu martiri"
        },
        {
          "day": 22,
          "weekday": "Vennari",
          "saint": "Santa Rita da Cascia"
        },
        {
          "day": 23,
          "weekday": "Sabatu",
          "saint": "Santu Disideriu viscuvu"
        },
        {
          "day": 24,
          "weekday": "Duminica",
          "saint": "’A Pentecosti"
        },
        {
          "day": 25,
          "weekday": "Luni",
          "saint": "Sant’Urbanu"
        },
        {
          "day": 26,
          "weekday": "Marti",
          "saint": "San Filippu Neri"
        },
        {
          "day": 27,
          "weekday": "Miarcuri",
          "saint": "Sant’Agostinu"
        },
        {
          "day": 28,
          "weekday": "Iuavi",
          "saint": "Sant’Emiliu ed Erculi"
        },
        {
          "day": 29,
          "weekday": "Vennari",
          "saint": "Santu Massiminu viscuvu"
        },
        {
          "day": 30,
          "weekday": "Sabatu",
          "saint": "San Firdinandu"
        },
        {
          "day": 31,
          "weekday": "Duminica",
          "saint": "’A Santissima Trinità"
        }
      ],
      "aphorisms": [
        {
          "number": "1",
          "text": "Rascari Grattare: dallo spagnolo \"rascar\" (graffiare). Effetti che ben conosciamo dopo una puntura di zanzara tigre: quindi, prepariamoci alla stagione e ai ripari da Autan!"
        },
        {
          "number": "2",
          "text": "Rivuatu Confusione: dal latino \"revolutus\" (strapazzato, rivolto). In bergamasco \"rebelot\", per i cari amici della mia città di ruolo professionale e di primissime ed intense relazioni umane."
        },
        {
          "number": "3",
          "text": "’A saccurasa Grosso ago per trapuntare i materassi: dal greco “sakkourafis” (ago da sacco)."
        },
        {
          "number": "4",
          "text": "Sbalestrari Essere disorientato, andare fuori di senno. Dal latino “ex balestra” (fuori balestra, fuori tiro). Metaforicamente, significa non andare nella giusta direzione."
        },
        {
          "number": "5",
          "text": "Scampari Smettere di piovere: dallo spagnolo “escampar” che ha il medesimo significato. Verbo che ha una certa attualità, oggi, dato i tempacci degli ultimi tempi! Alla pioggia (Edmondo De Amicis) Scendi a torrenti, giù, pioggia feconda. Riga il ciel de le tua fila infinite, Ravviva i germi, suscita le vite Nel seno de la terra sitibonda! Scroscia ne la città negra ed immonda, Gorgoglia ne le piazze inaridite, Lava i sobborghi, spazza la mefite, Corri, schizza, ringorga, inaffia, inonda! Vedi, tutto si scote e si ridesta Sotto ai sonanti sprazzi cristallini, Tutto sgocciola, tremola e fa festa, E dai vetri t’applaudono i bambini E i fiori verso te levan la testa E le donne ti mostrano i piedini."
        },
        {
          "number": "6",
          "text": "Scruzzari Tagliare i capelli: dal latino “ex crustare” (scrostare). L’accezione rimanda alla rimozione del superfluo. Verbo da parrucchieri: anche il Barbiere di Siviglia scruzzava!"
        },
        {
          "number": "7",
          "text": "Truscia Carenza di denaro, crisi economica: dal francese truche (declino, mendicanza). L’Italia, per esempio, dato il deficit e la mancanza di ristori, “tèni ’na truscia!”."
        },
        {
          "number": "8",
          "text": "Zinnare Ammiccare: dal latino “cinnare” che ha il medesimo significato. Non trovate che il dialetto sia accattivante!? Zinna, eh già!"
        },
        {
          "number": "9",
          "text": "Zumpari Saltare: dal greco “sun podois” (con entrambi i piedi). Lo sanno i colleghi di scienze motorie…in Calabria, soprattutto in Sila!"
        },
        {
          "number": "10",
          "text": "Vutari non è solo votare In dialetto è \"tornare indietro\" (S'ha vutàtu alla casa). Dal latino “volutare” (voltare)."
        },
        {
          "number": "11",
          "text": "Murriculùsu Capriccioso, smorfioso: dal greco moros (stolto) e logos (discorso, parola), secondo una frangia etimologica. Io penso più semplicemente al latino \"muriculus\" (piccolo topo); topolino è l'epiteto vezzeggiativo riferito all'infanzia. Qui, traslandolo al comportamento, il riferimento faunistico sa di \"infantile, infantilizzato\". Questi cari nostri roditori, spesso, sono usati sul piano metaforico, come in Manzoni, ad esempio: \"al rumore de’ suoi passi, al suo affacciarsi, uno scompiglio, uno scappare incrocicchiato di topacci (Manzoni)\". E mi fermo qui... 'I MURRICULUSI, sono di solito, i bambini viziati che vogliono tutto e subito e per ottenerlo fanno i \"capricci\". Pertanto, 'murriculusu' significa capriccioso. Un mio nipote bambino portato nelle feste tra le \" bancarelle\", voleva sempre le automobiline, il padre gliela comprava. Alla prossima bancarella ne voleva un'altra dicendo che quella appena comprata era già vecchia, non raggiungendo lo scopo si metteva a piangere ed a sbattere i piedi. Riporto i commenti del Dott. GASPARE CAPUTO a chiarimento con ricerche dal latino e dal greco: Murricule = cavilli, pretesti dal greco μωρον λεγειν (λογον ) = dire falsità o discorso falso per metatesi di λεγειν o λογον, Murriculusu = capriccioso I Romani chiamavano la murricula VERRUCULA cioè piccola verruca insignificante (coccillu)."
        },
        {
          "number": "12",
          "text": "Addubbari Mettersi d'accordo: dal francese \"adouber\" (sistemare, accomodare). Ricordo quando le nostre madri s'addubbavanu il prezzo della merce al mercato cittadino."
        },
        {
          "number": "13",
          "text": "Alàri...lo sbadiglio lametino! Dal latino \"halare\" (espirare). Spalanchiamo la faccia alla classicità, alla faccia! Parola la(me)tina: l'una e l'altra. Una meraviglia, nella sostanza!"
        },
        {
          "number": "14",
          "text": "Assambaràri Inzuppare d'acqua, bagnare: dal latino \"axis ad marem\" (mettere la barca in mare). Il richiamo nautico è metaforico: la pesca può pescare qualche brutto raffreddore!"
        },
        {
          "number": "15",
          "text": "Attruppicàri Inciampare: dal catalano \"entroppesar\" (cadere, inciampare). La lingua lametina è la sedimentazione di civiltà che hanno lasciato il loro segno nella nostra parlata."
        },
        {
          "number": "16",
          "text": "Buccacciu Barattolo, contenitore in vetro: Dal greco \"baukàlion\" (brocca), la cui \"bucca\" fa imboccare le primizie più squisite delle nostre tradizioni."
        },
        {
          "number": "17",
          "text": "Canigghjùala Forfora: dal latino \"canicae\" (crusca) flesso al diminutivo \"caniculae\". Uno shampoo, made in Lamezia, con ingredienti cerealicoli? Le radici possono riportare segreti millenari, che ne sappiamo!?"
        },
        {
          "number": "18",
          "text": "Cialu (da vucca) Anche il palato ha il suo cielo. In effetti, quando sorprende il mal di denti, vediamo la notte stellata con tutte le stelle e costellazioni, proprio così!"
        },
        {
          "number": "19",
          "text": "Catreja Schiena: dal latino \"cathedra\" (Sedia con schienale): in senso metaforico la zona dorsale, quindi!"
        },
        {
          "number": "20",
          "text": "Cacùmbaru Corbezzoli: dal greco “kak’koumàros”, letteralmente, “brutta bacca”. A parte il buon sapore, fa un bell’effetto scenico. Attenti a non strafare, perché potrebbe far ubriacare. Pare sia più forte di un buon Amarone."
        },
        {
          "number": "21",
          "text": "Cannarùazzu Gola: dal latino “canna gutturis” (gola, esofago). Da qui il silano “cannarùtu”, che sta per “goloso”: io lo sono delle pitte impigliate, ad esempio!"
        },
        {
          "number": "22",
          "text": "Carcàra Fornace: dal latino “calcaria” (fornace per la calce). L’etimologia è un miracolo linguistico: richiama le radici più profonde delle parole. Come metodo ha un che di sacro, perché confina con il Verbo, diventandone un’epifania. A proposito di miracoli, come devoti a San Francesco di Paola, ricordiamo Martinello richiamato in vita dal Santo dalla “carcara”, ancora oggi visibile tra i luoghi paolani."
        },
        {
          "number": "23",
          "text": "Carcarazza Gazza ladra: dal greco “karakáksa” dall’omonimo significato. “In ognuno di noi / c’è un Cristo sconosciuto / da amare che si rivelerà”… prima o poi, magari con una gazza sulla spalla” (Michele Pierri)."
        },
        {
          "number": "24",
          "text": "Carriari Trasportare: dallo spagnolo “acarrear” (trasportare, mettere sul carro) Personalmente ricordo i tempi della vendemmia, quando le cassette s’empivano di grappoli d’uva per poi essere carriate su carriole. Poesia di Giovanni Pascoli La vendemmia Una vendemmia fa, così, piacere! Nemmeno un chicco marcio nella pigna. E tutte pigne, salde fisse nere. Uva d'alberi, e pare uva di vigna. Ma qui ci son d'agosto le cicale da levar gli occhi! qui la vite alligna! Porta il bigoncio. - È pieno. - Avessi l'ale! Avessi l'ale d'una rondinella! Il nido lo farei nel tuo guanciale. Guarda: la vespa vuole la più bella. L'ape fa il miele, eppur le basta un fiore, fior di trifoglio, fior di lupinella. Ha fatto buono all'uva lo stridore di tutta estate. - Ciò che fa per l'una, non fa per l'altro. - Ora, contava l'ore. \"Qua le canestre, donne\". - O bella bruna! Quando nascesti, in cielo una campana sonava sola, al lume della luna. - Questa la stenderete sull'altana: è troppo bella per andar nel tino. - Ma anche quello è come vin di grana! - Non ci fu pioggie, non ci fu lo strino. - Portate bere. Molto all'uva aggrada sentirsi in viso l'alito del vino. - Pigia il bigoncio un po'. - \"Sono in istrada, E che mi dài, che mi conviene andare?\" \"Un bacio in bocca, perché tu non vada\". La paradisa ha pigne lunghe e chiare, e tutti d'oro sono i chicchi, e hanno il sole dentro, il sole che traspare. - Rigo, di tutte queste qui, si fanno cipelle, acché, tu con la moglie accanto, ne mangi all'alba, il primo dì dell'anno. L'uva vuol dire il buono, il bello, il tanto. E porta bene, o Rigo. - Ho contro, io sento, fin le finestre, e quando passo e canto, si chiudono da loro senza vento. Così staccavi la dolce uva, alfine, co' tuoi vicini, ché i vicini sono mezzo parenti, e con le tue vicine, o Rigo. Il tempo era da un pezzo al buono, e la vendemmia si cocea matura anche a bacìo; quando sentisti un tuono. Dicesti: il bello è bello, ma non dura. E vendemmiasti. Ed era un giorno asciutto, si scivolava per la grande asprura, cupo di vespe era un ronzìo per tutto, calda era l'uva e, nei bigonci ancora, rendeva già l'odor del mosto e il flutto. La gente era venuta sull'aurora quando la guazza o la nebbietta inerte vapora in cielo, e il cielo si colora. Allor le donne ascesero per l'erte, parlando basso, e recideano a prova le pigne con le piccole ugne esperte. Le recideano al nodo che si trova a mezzo il gambo. Le galline intorno bandian l'annunzio, ad or ad or, dell'ova. Ma crebbe il vario favellìo col giorno. Montava, per tagliare le pinzane, un giovinetto sul pioppo e sull'orno. Cantava poi, quand'erano lontane le donne, quando in una sua cestella portava il vino Violetta e il pane. Ell'era in casa della sua sorella da un mese e più; ma stava per tornare a casa sua, più pallida e più bella. \"C'è tempo:\" Rigo alla gentil comare diceva \"addietro è là da voi la vite. Poi verrò io: non c'è di mezzo il mare\". Era un piacere rivederle unite le due sorelle al solito lavoro! Ma quelle sere, nell'ottobre mite, anche si dava che piangean tra loro. Erano quella sera alla finestra. Salìano gli uni coi bigonci pieni, l'altre scendean con vuota la canestra. Parlavano nel lungo va e vieni, alto, ché in loro anche parlava il vino. \"Si vuol finire, prima che si ceni\". \"Non resta che il filare qui vicino. Saranno due bigonci o tre; ma un poco, perché li tenga, vuol pigiato il tino\". Il cielo già si colorava in fuoco. Al colmo tino il giovinetto snello si lanciò su, come a provar per gioco. Stette sull'orlo un poco in piedi, bello, raggiante tutto del suo bel domani, a braccia spante, simile a un uccello. Poi si chinò, s'apprese con le mani all'orlo, e dentro, fra le pigne frante tuffò le gambe e sul crosciar dei grani. Il rosso mosto risalì spumante sopra i garretti; ed ei girava a tondo premendo coi calcagni e con le piante. E il sole rosso illuminava il biondo vendemmiatore; ed ecco, da un remoto canto del cielo un tintinnìo giocondo. Uno, dal cielo, accompagnava il moto dei piedi suoi, di su quei rosei fiocchi, picchiando in furia sur un bronzo vuoto... L'altro moveva rapidi i ginocchi sul rosso mosto, anche movea la testa ben in cadenza, il sole in mezzo agli occhi. Ma era un suono di campane a festa. E quei pigiava; quando, all'improvviso, Rosa lassù, Rosa, già muta e mesta, si levò su, molle di pianto il viso, con un singhiozzo, e Violetta, china a guardar fuori immersa in un sorriso si volse bianca, e mormorò: Rosina!"
        },
        {
          "number": "25",
          "text": "Cassaròla Pentola:dal francese “casserole” dal medesimo significato. Vedete!? Il frasario di Versailles è entrato persino nel nostro dialetto: lingua d’oc o d'oïl?"
        },
        {
          "number": "26",
          "text": "Currìa Cintura: dallo spagnolo “correa” (cinghia). Ovviamente, l’uso è molto più antecedente: ce lo dice persino il Vangelo. “Giovanni era vestito di peli di cammello, con una cintura di pelle attorno ai fianchi, si cibava di locuste e miele selvatico e predicava: «Dopo di me viene uno che è più forte di me e al quale io non sono degno di chinarmi per sciogliere i lacci dei suoi sandali. Io vi ho battezzati con acqua, ma Egli vi battezzerà con lo Spirito Santo”."
        },
        {
          "number": "27",
          "text": "’U Suzzu Praticamente è la gelatina di carne di maiale. Bisogna fare riferimento all'aggettivo sozzo, ossia 'unto, ricco e gustoso'.  Altri invece ritengono che si debba prendere in considerazione il termine latino 'sudicius' che significa 'con le mani imbrattate di sangue'. Si farebbe riferimento, praticamente, al momento nel quale viene preparata la carne, ossia all'uccisione del maiale ed allo sporcarsi le mani di sangue."
        },
        {
          "number": "28",
          "text": "Umbruliàta Crepuscolo: dal latino “umbra” (ombra, buio). “Al crepuscolo sai di aver vissuto un altro giorno...!” (Silvia Aversano)"
        },
        {
          "number": "29",
          "text": "Ti fha bbidìri ’u jàncu nìuru e llu nìuru jàncu Lett. Ti fa vedere il bianco nero ed il nero bianco. Dal latino ovidiano “candida de nigris et de candentibus atra facere”."
        },
        {
          "number": "30",
          "text": "Schicciuliàri Piovigginare:un tedeschismo, da “skizze”, con significato più attenuativo. Spruzzi di pioggia…"
        },
        {
          "number": "31",
          "text": "Suriciùarvulu La talpa: dal neolatino (francese) + latino: suris + Orbum (topo cieco). \"Procedo nella vita come una talpa. Di tanto in tanto, faccio cascare un po' di terra. Una breve schiarita. Poi, rientro nel buio\" (Jules Renard)."
        }
      ]
    },
    {
      "name": "Giugnu",
      "note": "dal latino mensis Iunius, mese dedicato a Giunone",
      "days": [
        {
          "day": 1,
          "weekday": "Luni",
          "saint": "San Giustinu martiri"
        },
        {
          "day": 2,
          "weekday": "Marti",
          "saint": "Festa da’ Ripubbrica"
        },
        {
          "day": 3,
          "weekday": "Miarcuri",
          "saint": "Santu Carlu L. List."
        },
        {
          "day": 4,
          "weekday": "Iuavi",
          "saint": "Santu Quirinu viscuvu"
        },
        {
          "day": 5,
          "weekday": "Vennari",
          "saint": "Santu Bonifaciu"
        },
        {
          "day": 6,
          "weekday": "Sabatu",
          "saint": "Santu Norbertu viscuvu"
        },
        {
          "day": 7,
          "weekday": "Duminica",
          "saint": "Corpus Domini"
        },
        {
          "day": 8,
          "weekday": "Luni",
          "saint": "San Medardu viscuvu"
        },
        {
          "day": 9,
          "weekday": "Marti",
          "saint": "SS. Efrem e Primu"
        },
        {
          "day": 10,
          "weekday": "Miarcuri",
          "saint": "Santa Diana"
        },
        {
          "day": 11,
          "weekday": "Iuavi",
          "saint": "Santu Barnaba apostulu"
        },
        {
          "day": 12,
          "weekday": "Vennari",
          "saint": "Sant’Onofriu"
        },
        {
          "day": 13,
          "weekday": "Sabatu",
          "saint": "Sant’Antoni ’i Padova"
        },
        {
          "day": 14,
          "weekday": "Duminica",
          "saint": "Sant’Eliseu"
        },
        {
          "day": 15,
          "weekday": "Luni",
          "saint": "Santa Germana e San Vitu"
        },
        {
          "day": 16,
          "weekday": "Marti",
          "saint": "Sant’Aurelianu"
        },
        {
          "day": 17,
          "weekday": "Miarcuri",
          "saint": "San Grigùaru"
        },
        {
          "day": 18,
          "weekday": "Iuavi",
          "saint": "Santa Marina"
        },
        {
          "day": 19,
          "weekday": "Vennari",
          "saint": "Santu Gervasiu"
        },
        {
          "day": 20,
          "weekday": "Sabatu",
          "saint": "Sant’Ettori"
        },
        {
          "day": 21,
          "weekday": "Duminica",
          "saint": "San Luici Gonzaga"
        },
        {
          "day": 22,
          "weekday": "Luni",
          "saint": "San Paolinu di Nola"
        },
        {
          "day": 23,
          "weekday": "Marti",
          "saint": "Santu Lanfrancu viscuvu"
        },
        {
          "day": 24,
          "weekday": "Miarcuri",
          "saint": "San Giuanni Battista"
        },
        {
          "day": 25,
          "weekday": "Iuavi",
          "saint": "Santu Gugljiermu Abati"
        },
        {
          "day": 26,
          "weekday": "Vennari",
          "saint": "Santu Vigiliu viscuvu"
        },
        {
          "day": 27,
          "weekday": "Sabatu",
          "saint": "Santu Cirillu d’Alessandria"
        },
        {
          "day": 28,
          "weekday": "Duminica",
          "saint": "Sant’Attiliu"
        },
        {
          "day": 29,
          "weekday": "Luni",
          "saint": "SS. Piatru e Paulu"
        },
        {
          "day": 30,
          "weekday": "Marti",
          "saint": "SS. Primi Martiri"
        }
      ],
      "aphorisms": [
        {
          "number": "1",
          "text": "Tàmpu Cattivo odore: dal longobardo \"tampf\" che significa \"puzza\". A proposito, abbiamo una casistica impressionante di sinonimi al riguardo: uno è 'mbistinu, ad esempio! Chi volesse, può, in odore di santità, aggiungerne altri."
        },
        {
          "number": "2",
          "text": "Vasilicò Basilico: dal greco \"basilikòs\", che ha il medesimo significato. \"Genova è anche il profumo e il sapore della sua cucina. Come quelli del pesto, che facciamo a Milano o in Gallura, io e Dori, mettendoci dentro tante noci perché non sappia di menta: come capita quando il pesto lo fai lontano da Genova. Perché solo il basilico di Genova “non ne sa\". (Fabrizio De André) Musica per le orecchie e di gusto: sinestesie..."
        },
        {
          "number": "3",
          "text": "Gùvitu Gomito: dal latino \"cubitus\" (gomito), raggomitolato sullo stesso piano semantico. Uno che ha alzato il gomito è stato Celentano: \"Io sono un uomo libero | né destra né sinistra | sogno ancora credendo di pensare | sogno ancora coi gomiti affacciato alla finestra\"."
        },
        {
          "number": "4",
          "text": "Zzàncu Fango: dal longobardo “zahar” (melma) “Siamo tutti nel fango, ma alcuni di noi guardano verso le stelle”. (Oscar Wilde)"
        },
        {
          "number": "5",
          "text": "Accattàri Comprare: dal francese \"acheter\" (comperare). Nel dialetto lametino, dal momento che è un acquisto, cioè un investimento, vale per \"partorire\"."
        },
        {
          "number": "6",
          "text": "Acciu Sedano: dal latino “apium”, come provenienza. Il termine è in realtà una fusione dell'\"apium\" latino col provenzale \"ache\", avente medesimo significato. “Nella stagione calda e nei climi tropicali, chi beve molto succo fresco e crudo di sedano non soffre il caldo [...]. Ho conosciuto persone con disturbi nervosi e afflitte da insonnia che hanno ottenuto fantastici benefici dal consumo di questo succo. Le ho viste diventare calme e composte, ricominciare a dormire, anche solo con uno o due bicchieri il pomeriggio e la sera” (Norman W. Walker)."
        },
        {
          "number": "7",
          "text": "Ammucciàri Nascondere: dal francese “mucher” (celare). A proposito, chi non ricorda, tra le rughe della nostra piana, l’ammucciatella!? Il nascondino, cioè!"
        },
        {
          "number": "8",
          "text": "Camèlla Pentola: dal greco “kamèlla o kamèla” o dal latino “camella”. Espressione popolare: “Mimti ’a camèlla supra ’u fhùacu!”. C’è pure il camillinu, la camilluzza o ’u camilluni, almeno, nella parlata di Sambiase, mentre in quella di Nicastro tìastu, tijàna, marmìtta. Comunque, la pentola è una cosa seria: Plauto ne scrisse l’Aulularia, la commedia sulla pentola d’oro. Chi, dalle nostre parti, scriverà la Camillaria? Face-proposte in fieri…"
        },
        {
          "number": "9",
          "text": "Leonardo da Vinci in quel di Lamezia “Chi non può quel che vuol, quel che può voglia, ché quel che non si può, folle è volere!”: diceva Lui… “Quandu ’un po' fujìri capadìartu, fuji ’i pindìnu” (trad.: quando non puoi correre verso l’alto, corri verso il basso!): diciamo noi… Assonanze geniali…"
        },
        {
          "number": "10",
          "text": "Tèni ’nna cappillata ’i terra Si dice di chi ostenta ricchezze senza possederle: ha tanta terra quanto ne può essere contenuta in un cappello. Chissà se da questo cilindro sbucherà almeno qualche coniglio!"
        },
        {
          "number": "11",
          "text": "\"Pitrusìnu\" Prezzemolo: dal greco “πετροσέλινον” o dal latino “petroselinum”, con lo stesso significato. Espressione: “èssari pitrusinu ogni minestra”."
        },
        {
          "number": "12",
          "text": "Pari ’na Papparuta!!! Che significherà? Nome che gli adulti danno al mostro immaginario invocato per far paura ai bambini. Dal latino pappus (e dal greco pappos) che significa anche “vecchio”: comunque è l’altro nome della befana, stando a Rohlfs! Una vecchia befana, allora! Un complimento invertito, mi sa! Papparuti sono anche “le ragnatele” nel dialetto bruzio, forse ad evidenziare la ragnatela di rughe (impresse sul volto della persona accidentalmente) incrociata."
        },
        {
          "number": "13",
          "text": "\"Pillizzùni\" Altro modo offensivo per dire “picuràru”: non capisco perché questo mestiere abbia avuto una degenerazione pregiudizievole sul piano delle espressioni. Se penso al Buon pastore e alle pecore smarrite, trovo la cosa, infatti, contraddittoria. Dall’antico francese ‘peliçon’ (mantello di vello)."
        },
        {
          "number": "14",
          "text": "\"šcarda\" Scheggia: probabilmente dall’antico normanno “eskerde” (scheggia; coccio). Sicuramente fa eco al nostro Castello normanno-svevo: quei giganti fragorosi sono cimeli che sussurrano… Anche Federico II si è preso “qualche scarda” a caccia, sicuramente!"
        },
        {
          "number": "15",
          "text": "Spinnu Nostalgia: dall’inglese ‘spleen’ (malinconia nostalgica). Ulisse ebbe tantu spinnu della sua patria Itaca, ad esempio…"
        },
        {
          "number": "16",
          "text": "’U tuppu Acconciatura del capo, con i capelli rialzati e arrotolati o annodati. Dal greco τύπος (forma, contorno). Le nostre pacchiane erano acconciate alla pari di tante tele artistiche: Tableau vivant in versione domestica e non solo…"
        },
        {
          "number": "17",
          "text": "Chi tanti cuverti, chi nenti linzola Lett. Chi ha a letto tante coperte, chi manca finanche delle lenzuola). Un modo come un altro per dire: chi troppo, chi niente, insomma!"
        },
        {
          "number": "18",
          "text": "Cerza Quercia: metatesi della voce latina “quercea”, che ha il medesimo significato. Hermann Hesse, Quercia potata Ti abbiamo tagliato, albero! Come sei spoglio e bizzarro. Cento volte hai patito, finché tutto in te fu solo tenacia e volontà! Io sono come te. Non ho rotto con la vita incisa, tormentata e ogni giorno mi sollevo dalle sofferenze e alzo la fronte alla luce. Ciò che in me era tenero e delicato, il mondo lo ha deriso a morte, ma indistruttibile è il mio essere, sono pago, conciliato. Paziente genero nuove foglie Da rami cento volte sfrondati e a dispetto di ogni pena rimango innamorato del mondo folle. (traduzione Italiana di Adriana Apa, da Il coraggio di ogni giorno, 1998)."
        },
        {
          "number": "19",
          "text": "Tumàsi conosciuto come un tipo vendicativo e dispettoso non andava molto d'accordo con la suocera... una donna avara e molto gelosa delle sue cose ed in particolare del suo \"murtàru\" (recipiente di legno in cui soleva pestare il sale grosso e non solo). Un giorno Tumàsi decise di farle dispetto: organizzò una sceneggiata e, con l'aiuto di amici e del medico, finse di stare tanto malato da essere considerato in fin di vita. I familiari raccolti al suo capezzale piangevano, compresa la suocera, quando egli chiamò davanti a tutti il dottore per esprimere il suo ultimo desiderio chiedendo agli astanti di aver pietà di lui.... Tutti i presenti, suocera compresa, tra gemiti e lacrime si dichiararono disponibili ad esaudire questa sua ultima volontà. A quel punto Tumàsi chiese quel che anelava... il suo ultimo \"scilu\": \"Vùagjliu cacàri nto murtàru da socera mia!!!\". E come si poteva non rispondere a quell'ultimo desio? ... La suocera acconsentì di mal cuore sotto gli sguardi severi dei presenti. Tumàsi fu accontentato e si espresse al massimo nella sua performance, dopo di che si avvicinò al calendario ed a tutti mostrò la data di quel giorno: 1 aprile. Non è dato sapere come continuò la vicenda ma, da quel giorno, nello \"scilu i Tumàsi \" vennero identificati gli \"spinni\" più inutili e strani."
        },
        {
          "number": "20",
          "text": "’U Scarparu La vecchia arte del ciabattino, praticamente! Dedicata allo scarparo – artigiano c’è una piccola poesia di Don Pompeo Mongiello che incarna molto bene la semplicità di un mestiere così caratteristico e lontano nel tempo: “C’era una volta, un omino tacito e curvo, su un pezzo di cuoio, con vera maestrìa tagliato, i pezzi già incollati con spago impeciato cuciva, ed un paio di rozze scarpe erano lì ad aspettare ancora d’essere colorate e lustrate mentre le mani del poverino colore perdevano e calli duri gli spuntavano come funghi dopo la pioggia”. Personalmente rammento Mastru Scarpino: Sul suo tavolino da lavoro c’era il suo mondo: pece, martello, chiodini, forbici, trincetto, pinze e, qua e là, sparse scarpe in attesa di essere aggiustate o ritirate! In vetrina la scarpetta piccola di Cenerentola, così la battezzavo da piccolo, con gli occhi delle fiabe!"
        },
        {
          "number": "21",
          "text": "Grasta Vaso panciuto: dal greco “gastèr” (stomaco). Il termine è presente persino nella novella “Lisabetta da Messina” di Giovanni Boccaccio. Un po’ del Decamerone è arrivato fino a noi: sarà stata influenza del suo maestro calabrese!? Se fosse così il fiorentino è anche calabresizzato…"
        },
        {
          "number": "22",
          "text": "Jiritàli Ditale: dal latino “digitalis” (relativo al dito). Ogni qualvolta rientro da un pellegrinaggio con un ditale- souvenir (con impresso un santino) penso alle tante donne lametine nel loro lavoro al ricamo per la dote delle loro figlie. Di legato al dito c’era solo il ditale, allora!"
        },
        {
          "number": "23",
          "text": "Jìffula Schiaffo: dal francese “gifle” che ha il medesimo significato. Celebre è la jiffula di Anagni: Giacomo Colonna, detto Sciarra (Sciarra in volgare significava attaccabrighe) avrebbe inferto un “bel cinqualìri” a papa Bonifacio VIII. Tra storia e leggenda…"
        },
        {
          "number": "24",
          "text": "Barrètta Cappello: dal latino “berretum” o “birretum”. Mio nonno Fortunato, che la indossava, la chiamava con un termine più arcaico: “gagljiula”. Nel 1789 un vocabolario di dialetto napoletano definisce la coppola come una \"biretta contadinesca (ndr. berretto da contadino), comune in conseguenza a' villani\", facendo intendere, poi, che non ci sia, poi, una così grande differenza. A conferma di ciò si può citare un glossario di fine Ottocento, che mettendo in rapporto i termini berretto, bonnetto e coppola li assimila tutti al medesimo significato: «Bonnetto – È il francese Bonnet: in italiano abbiamo Berretto. I Napoletani chiamano questo capo di vestito Coppola». (Pietro Fanfani, Costantino Arlìa, Lessico dell'infima e corrotta italianità, Milano, editore Paolo Carrara, 1870, p. 69). Anche Masaniello ne aveva una e gli donava pure, stando all’iconografia!"
        },
        {
          "number": "25",
          "text": "Jjòmbaru Gomitolo: dal latino “glomerus” (raccolta, aggregazione). A volte è anche metafora poetica: “L'amore è come un gomitolo di filo; è fatto di milioni di ragione d'amore, come piccoli fili, ma se cerchiamo di dipanarli in parole, ci ritroviamo senza il gomitolo d'amore” (Fulton J. Sheen arcivescovo cattolico statunitense 1895 – 1979)"
        },
        {
          "number": "26",
          "text": "Margherita Rubinetto a vite, a scanso di equivoci! Non è la canzone di Cocciante, né tantomeno un fiore. Il dialetto lametino conia un significato particolarissimo nel settore idraulico: scocciante, tante volte! Dal lat. margarita, derivativo dal gr. margarítēs, ‘perla’ e anche ‘fiore’. Il significato dialettale sembrerebbe facilitato dalla tipica forma del rubinetto in questione, simile a quella del comune fiore."
        },
        {
          "number": "27",
          "text": "Boccusùtta Bocca sotto, prono: dal latino “bucca subter”. Una delle modalità per abbandonarsi tra le braccia di Morfeo."
        },
        {
          "number": "28",
          "text": "Furgiàru Fabbro: dal francese “forgeron”, che ha il medesimo significato. Er fabbro ferraro Trilussa I Appena va a bottega scopre er foco, dà 'na tirata ar mantice e l'attizza; er foco je sfavilla, scrocchia, schizza, e er ferro s'ariscalla a poco a poco. Quann'è rosso lo caccia e, come un coco ch'aggiusta 'na pietanza, taja, spizza, l'intorcina, lo storce, lo riaddrizza, je dà la forma che je fa più gioco. A entrà lì drento, senti un'oppressione; ma quello, sì! cià preso l'abbitudine, lavora sempre e canta le canzone. E le canta co' tanto sentimento ch'er martello, cór batte su l'incudine, je fa 'na spece d'accompagnamento. II Per aria ce sta un bucio, e lui da quello vede 'na loggia che je sta de faccia, e vede puro quanno ce s'affaccia un grugno spizzichino e ciumachello. Allora pare che je vadi in faccia tutta quanta la fiara der fornello, allora sente er peso der martello, nu' ne pô più, je cascheno le braccia! Lassa perde l'incudine e s'incanta coll'occhi spalancati su quer bucio... Poi se dà pace, rilavora e canta: — Dimme si me vôi bene e si te piacio: io sto vicino ar foco e nun m'abbrucio, ma tu m'abbruceressi con un bacio!"
        },
        {
          "number": "29",
          "text": "S’ha azàtu ccu lli setti scuri Lett. Si è alzato da letto “coi sette scuri”, cioè a notte fonda! Ma perché si dice in questo modo!? Non è un discorso antimeridiano o postmeridiano, stando alle mie ricerche! Piuttosto il numero sette è iperbolico, usato per designare il massimo, cioè! “Setti scuri” è il buio più totale: non ha confronti. Altri esempi iperbolici: “Teni lli setti sapùri!”, “teni lli setti billizzi”, “teni lli setti suttani”. In ultimo: è un numero che fa sobbalzare, perdendo il valore numerale, fino a diventare esclamazione, senza perdere il massimo della gioia con cui si richiama un’espressione infantile. Quante volte, incrociando un frugoletto, abbiamo detto: “Setti” o “Settetè”."
        },
        {
          "number": "30",
          "text": "Latino e Lametino, storia di una continuità di idee. “Dum Romae consulitur, Saguntum expugnatur significa mentre a Roma si discute, Sagunto è espugnata” (Tito Livio, Storie, XXI, 7, 1). Spesso si cita questa locuzione con riferimento a coloro che perdono molto tempo in consultazioni continue senza decidere, in un contesto che invece richiederebbe decisioni rapide. Traslandolo al campo medico: ’nzina ’u mìadicu studìa, ’u malatu si ’ndi va."
        }
      ]
    },
    {
      "name": "Lughjiu",
      "note": "dal latino mensis Iulius, mese dedicato a Giulio Cesare",
      "days": [
        {
          "day": 1,
          "weekday": "Miarcuri",
          "saint": "Santu Teobaldu Eremita"
        },
        {
          "day": 2,
          "weekday": "Iuavi",
          "saint": "Sant’Ottoni"
        },
        {
          "day": 3,
          "weekday": "Vennari",
          "saint": "Santu Tummasi apostulu"
        },
        {
          "day": 4,
          "weekday": "Sabatu",
          "saint": "Sant’Elisabetta"
        },
        {
          "day": 5,
          "weekday": "Duminica",
          "saint": "Sant’Antoni M. Zaccaria"
        },
        {
          "day": 6,
          "weekday": "Luni",
          "saint": "Santa Maria Goretti"
        },
        {
          "day": 7,
          "weekday": "Marti",
          "saint": "Santu Claudiu"
        },
        {
          "day": 8,
          "weekday": "Miarcuri",
          "saint": "Sant’Adrianu"
        },
        {
          "day": 9,
          "weekday": "Iuavi",
          "saint": "Santa Letizzia"
        },
        {
          "day": 10,
          "weekday": "Vennari",
          "saint": "Santa Sirvana"
        },
        {
          "day": 11,
          "weekday": "Sabatu",
          "saint": "Santu Binidittu"
        },
        {
          "day": 12,
          "weekday": "Duminica",
          "saint": "Santu Fortunatu m."
        },
        {
          "day": 13,
          "weekday": "Luni",
          "saint": "Sant’Enricu ’mperaturi"
        },
        {
          "day": 14,
          "weekday": "Marti",
          "saint": "San Camillu de Lelllis"
        },
        {
          "day": 15,
          "weekday": "Miarcuri",
          "saint": "Santu Bonavintura"
        },
        {
          "day": 16,
          "weekday": "Iuavi",
          "saint": "’A Madonna du’ Carminu"
        },
        {
          "day": 17,
          "weekday": "Vennari",
          "saint": "Sant’Alessiu"
        },
        {
          "day": 18,
          "weekday": "Sabatu",
          "saint": "Santu Fidiricu"
        },
        {
          "day": 19,
          "weekday": "Duminica",
          "saint": "Santu Simmacu"
        },
        {
          "day": 20,
          "weekday": "Luni",
          "saint": "Sant’Elia Profeta"
        },
        {
          "day": 21,
          "weekday": "Marti",
          "saint": "Santu Lorenzu da B."
        },
        {
          "day": 22,
          "weekday": "Miarcuri",
          "saint": "Santa Maria Maddalena"
        },
        {
          "day": 23,
          "weekday": "Iuavi",
          "saint": "Santa Cristina"
        },
        {
          "day": 24,
          "weekday": "Vennari",
          "saint": "Santa Brigida"
        },
        {
          "day": 25,
          "weekday": "Sabatu",
          "saint": "Santu Giacumu apostulu"
        },
        {
          "day": 26,
          "weekday": "Duminica",
          "saint": "SS. Anna e Gioacchinu"
        },
        {
          "day": 27,
          "weekday": "Luni",
          "saint": "Sant’Aureliu"
        },
        {
          "day": 28,
          "weekday": "Marti",
          "saint": "Santu Nazariu"
        },
        {
          "day": 29,
          "weekday": "Miarcuri",
          "saint": "Santa Marta"
        },
        {
          "day": 30,
          "weekday": "Iuavi",
          "saint": "San Piatru Crisologu"
        },
        {
          "day": 31,
          "weekday": "Vennari",
          "saint": "Sant’Ignaziu di L."
        }
      ],
      "aphorisms": [
        {
          "number": "1",
          "text": "’U mari cchjù ha e cchjiù bò Lett. Il mare più ha e più vuole! Si suole dire con riferimento a chi, pur essendo straricco, non rinuncia a cercare sempre nuove occasioni per poter accrescere il proprio potere economico. “Disperato di dover morire, si mise a bastonare anatre e tacchini, a strappar gemme e sementi. Avrebbe voluto distruggere d'un colpo tutto quel ben di Dio che aveva accumulato a poco a poco. Voleva che la sua roba se ne andasse con lui, disperata come lui” (Giovanni Verga)."
        },
        {
          "number": "2",
          "text": "Gallinàru Stia, pollaio: dal latino “gallinarium”, che ha il medesimo significato. C’è chi estrae da qui quell’espressione di loquacità riferita al mondo femminile: “tìani ’na pipìtula gallinara”."
        },
        {
          "number": "3",
          "text": "Garilli Muco oculare: dal latino “carilium” (gheriglio). Gli occhi sono lo specchio dell’anima, ma bisogna sciacquarsi la faccia e guardarsi allo specchio, per non inquinare la vista con grumi indesiderati."
        },
        {
          "number": "4",
          "text": "’U fhaciùni La falce: dal latino “falx” (falce). Talvolta quest’attrezzo agricolo si è riempito di poesia, come in Gabriele D’Annunzio: O falce di luna calante che brilli su l’acque deserte, o falce d’argento, qual mèsse di sogni ondeggia al tuo mite chiarore qua giù! Aneliti brevi di foglie, sospiri di fiori dal bosco esalano al mare: non canto non grido non suono pe ’l vasto silenzio va. Oppresso d’amor, di piacere, il popol de’ vivi s’addorme... O falce calante, qual mèsse di sogni ondeggia al tuo mite chiarore qua giù!"
        },
        {
          "number": "5",
          "text": "Jummicìtu Taciturno, fiume cheto: dal latino “flumen (ta)citum” (fiume che tace). Insomma, fuoco sotto cenere… Panta rei…sottotraccia. Month: Agustu Note: dal latino Augustus mensis, mese dedicato all’imperatore Augusto Calendar: ["
        },
        {
          "number": "1",
          "text": "Sabatu Sant’Arfonsu"
        },
        {
          "number": "2",
          "text": "Duminica Sant’Eusebiu"
        },
        {
          "number": "3",
          "text": "Luni Santa Lidia"
        },
        {
          "number": "4",
          "text": "Marti Santu Nicodemu"
        },
        {
          "number": "5",
          "text": "Miarcuri Sant’Osvardu"
        },
        {
          "number": "6",
          "text": "Iuavi ’A Trasfigurazioni du’ Signori"
        },
        {
          "number": "7",
          "text": "Vennari Santu Gatanu"
        },
        {
          "number": "8",
          "text": "Sabatu San Duminicu"
        },
        {
          "number": "9",
          "text": "Duminica Santu Romanu"
        },
        {
          "number": "10",
          "text": "Luni San Lorenzu di tutti ’i stilli nostri"
        },
        {
          "number": "11",
          "text": "Marti Santa Chiara"
        },
        {
          "number": "12",
          "text": "Miarcuri Santu Giulianu"
        },
        {
          "number": "13",
          "text": "Iuavi Santu Ponzianu"
        },
        {
          "number": "14",
          "text": "Vennari Sant’Affredu"
        },
        {
          "number": "15",
          "text": "Sabatu Fherragostu"
        },
        {
          "number": "16",
          "text": "Duminica Santu Ruaccu"
        },
        {
          "number": "17",
          "text": "Luni Santu Giacintu cumpissuri"
        },
        {
          "number": "18",
          "text": "Marti Sant’Elena"
        },
        {
          "number": "19",
          "text": "Miarcuri Sant’Italu"
        },
        {
          "number": "20",
          "text": "Iuavi San Binnardu abati"
        },
        {
          "number": "21",
          "text": "Vennari Santu Piu X"
        },
        {
          "number": "22",
          "text": "Sabatu Santa Maria Regina"
        },
        {
          "number": "23",
          "text": "Duminica Santa Rosa da Lima"
        },
        {
          "number": "24",
          "text": "Luni Santu Bartolomeu"
        },
        {
          "number": "25",
          "text": "Marti Santu Ludovicu"
        },
        {
          "number": "26",
          "text": "Miarcuri Sant’Alessandru martiri"
        },
        {
          "number": "27",
          "text": "Iuavi Santa Monica"
        },
        {
          "number": "28",
          "text": "Vennari Sant’Agostinu"
        },
        {
          "number": "29",
          "text": "Sabatu Martiriu ’i San Giuanni Battista"
        },
        {
          "number": "30",
          "text": "Duminica SS. Faustina e Tecla"
        },
        {
          "number": "31",
          "text": "Luni Sant’Aristidi martiri"
        },
        {
          "number": "1",
          "text": "Pozza jìri cumu i dinari! Lett. Possa andare tu in giro come i denari! La vita non dovrebbe essere stampata su una banconota. (Clifford Odets)"
        },
        {
          "number": "2",
          "text": "Pisùalu Dal greco pezùlion, banco di pietre. Non ha a che fare con Pisolo, nano di Biancaneve: è, semplicemente, un sedile in muratura, posto all’ingresso delle vecchie abitazioni di una volta."
        },
        {
          "number": "3",
          "text": "Perché si dice “junta”? Questa voce lessicale, linguisticamente, è un’ellissi sostantivale. Dal latino “manus juncta”: quanto può essere contenuto nel cavo delle mani, cioè una “giumella”. Quindi, quando la pronunciamo, rammemoriamoci che è sottointeso “manus”."
        },
        {
          "number": "4",
          "text": "Mannàja Imprecazione che esprime disappunto, contrarietà Etimologicamente è la contrazione della locuzione “mal n'aggia” (male ne abbia). Nel lametino l’orizzonte semantico è piuttosto vasto: Mannàja cchini! Mannàja lli cani! Mannàja lli sàmbari! Mannàja llu cagnu! Mannàja llu chignu! Mannàja llu ciucciu! Mannàja llu ciucciu ccu lla capìzza! Mannàja mmarru! Mannàja llu patarrùacculu! Mannàja ppuru! Alcune espressioni ad essa accoppiate sono extra-segniche: cioè, hanno solo valore fonetico, senza un significato preciso. Tuttavia si comprende facilmente che, per imitazione di suono, si intenda surrogare, più innocentemente, una bestemmia."
        },
        {
          "number": "5",
          "text": "Parole lametine difficile da scrivere C’è un fonema piuttosto complesso che non è trascrivibile con facilità: taluni lo assimilano al χ (ch) greco, ma a mio parere, benché sia aspirato, non gli somiglia proprio. I dialettologi lo trascrivano con -hhj, sottolineando come la registrazione vocale, in futuro, possa accompagnare meglio questa pronuncia, pena la perdita e sarebbe un peccato. Ecco alcune parole con questo fonema: Ahhjàri (trovare), cuhhjintàru (conflentese), uhhjàri (soffiare), vuhhjulàru (prosciutto)."
        },
        {
          "number": "6",
          "text": "’Mbicchjiàsti e nun t’imparàsti! Lett. Sei invecchiato e non hai imparato! Purtroppo non si finisce mai d’imparare: ciclicamente te la fanno e ti vai ripetendo “Mòni m’impàru!”. Il pentasillabo epigrafico che ti accompagna fino alla fine…"
        },
        {
          "number": "7",
          "text": "Differenza tra sambiasini e nicastresi L’imperativo come modo verbale ti fa capire l’interlocutore come provenienza: chjiùdilu(sambiasino); chjiudìllu (nicastrese) stìpalu (sambiasino); stipàllu (nicastrese) rùmpilu (sambiasino); rumpìllu (nicastrese) pòrtalu (sambiasino); purtàllu (nicastrese). Accento sulla terzultima a Sambiase, sulla penultima a Nicastro: l’enclitica -lu (-llu), probabilmente, pur essendo agglutinata alla parola, non era considerata un tutt’uno a Sambiase, a differenza di Nicastro. Il volgare nicastrese era decisamente più latinizzato. Altre differenze ne conoscete!?"
        },
        {
          "number": "8",
          "text": "Musci Musci Verso onomatopeico con cui chiamare i nostri gatti. Probabilmente l'etimo proviene dal latino “musso” o dal greco “μύζω, che accomuna all'italiano il gemere o il brontolare. Una piccola filastrocca alternativa allo zecchino D’oro è questa: Avevo un gatto rosso che miagolava spesso; avevo un gatto blu che ora è a Timbuctù; avevo un gatto giallo che era un vero sballo; avevo un gatto grigio ma proprio bigio bigio! Avevo un gatto bianco che non era mai stanco; avevo un gatto nero forte, robusto e fiero. Ho un gatto arcobaleno che dorme dentro il fieno!"
        },
        {
          "number": "9",
          "text": "Groi Le gru: dal latino gruis o grus. Curiosità: Omero paragona le gru ai Troiani che schiamazzavano. Anche Dante le mette in riga tra i suoi endecasillabi: “E come i gru van cantando lor lai, faccendo in aere di sé lunga riga” (Inferno, canto V)."
        },
        {
          "number": "10",
          "text": "Jennacca In gioielleria tradizionale simbolo di prosperità, salute, fortuna e abbondanza. Dall’ebraico “khanàc” o dall’arabo “hannaqah”, oppure da “canna”(gola), cioè monile che si mette al collo. Dall’uso primario si è passati successivamente al bracciale o agli orecchini, utilizzando la stessa composizione. Durante la mia permanenza silana a San Giovanni in Fiore ho proposto “eine Eichel” (una ghianda): come simbolo di fertilità questo frutto era per i miti celtici espressione di vita; i Druidi ne riconoscevano, addirittura, le sue doti profetiche. Nell’ebraismo antico le ghiande erano anche il frutto sacro della Torah. Amante delle querce fu il nostro Federico II che, secondo le fonti, amava dormire all’ombra della quercia di santa Justa."
        },
        {
          "number": "11",
          "text": "Lallà lallà lallarellà Voci con le quali si trastullavano i nostri bambini. Le nutrici dell’antica Grecia per far dormire i loro pargoli ripetevano λαλά λαλά, mentre quelle romane cantavano lallà lallà lallà, aut dormi aut lactà."
        },
        {
          "number": "12",
          "text": "Lauru Alloro: dal latino laurus, che ha il medesimo significato. Nella mitologia greca è Dafne, che rifiutò le avances di Apollo, prima di diventare un una pianta d’alloro. Ne parla Ovidio nelle Metamorfosi con le parole della divinità: 'at, quoniam coniunx mea non potes esse, arbor eris certe' dixit 'mea! semper habebunt te coma, te citharae, te nostrae, laure, pharetrae; tu ducibus Latiis aderis, cum laeta Triumphum vox canet et visent longas Capitolia pompas. Se non puoi essere la sposa mia, sarai almeno la mia pianta. E di te sempre si orneranno, o alloro, i miei capelli, la mia cetra, la faretra; e il capo dei condottieri latini, quando una voce esultante intonerà il trionfo e il Campidoglio vedrà fluire i cortei."
        },
        {
          "number": "13",
          "text": "Licerta Lucertola: dal latino “lacerta”, che ha il medesimo significato. La lucertola a doppia coda pare, nella vulgata, porti fortuna (tale proprietà si ricollega probabilmente al fatto che alcune tradizioni assegnino a Pluto, dio della ricchezza, due code, per l’appunto!)."
        },
        {
          "number": "14",
          "text": "Nnè bistu e nnè truvàtu, ’un ppo jìri carciràtu. Lett. Né visto, né trovato: non puoi essere carcerato. Un distico di giurisprudenza popolare in vernacolo lametino: è una locuzione secondo cui non può essere punito con la restrizione della libertà personale se non colui che sia stato sorpreso in flagranza di reato o colui contro il quale esistano prove inoppugnabili di colpevolezza."
        },
        {
          "number": "15",
          "text": "Ciàmbra Dal francese chambre è il capanno fatto con frasche, canne o altro, per ripararsi dal sole, specie quando si andava al mare per fare i bagni. Difficile reperirne un corredo fotografico: mi sono accontentato di una foto indicativa, che immagino riempita di tutt’altro, mentre chi mi legge rivive i momenti d’allora. Un ambiente frugale e spartano raccolto dai grani di sabbia: ogni nostra costa è memoria di semplice umanità. Ricordiamoci, d’ora in poi, che ogni pietra è una reliquia, allora!"
        },
        {
          "number": "16",
          "text": "Si spàrtinu ’u sùannu Lett. Si dividono il sonno. Di due persone che siano legate fra loro da saldi vincoli d’amicizia e che si facciano vedere spesso insieme. Su’ ’n’anima e ’nnu cori, praticamente!"
        },
        {
          "number": "17",
          "text": "Il dialetto sta a cuore Ridere fa bene al cuore, dicono alcuni studiosi… Può il nostro cuore ridere!? Lo sappiamo che possono aprire un sorriso solo le rime buccali: tuttavia, per il nostro dialetto lametino il muscolo cardiaco è capace pure di ciò, non meravigliatevi! Quandu ti viju, mi ridi llu cori! Quando ti vedo, mi ride il cuore. Ovviamente, in tale circostanza, non si faccia un ecg, perché risulterebbe una falsa fibrillazione, ahahah… Ps: non voglio omettere, già che ci sono, un’altra espressione particolarissima del nostro dialetto che è “Mi s’allarga llu cori, quandu ti viju”. In questo caso, per dissipare ogni sorta di dubbio, c’è in ballo una bella emozione e non un’ipertrofia cardiaca, scusate la battuta!"
        },
        {
          "number": "18",
          "text": "Pàrica tòccanu ’u cìalu ccu lli mani Lett. Sembra che tocchino il cielo con le mani. L’espressione si commenta da sola: c’è chi pensa di essere tre metri sopra il cielo. Il retaggio classico è evidente: “digito se caelum putent attingere” (credono di toccare il cielo con un dito), sentenzia in un’epistola Marco Tullio Cicerone."
        },
        {
          "number": "19",
          "text": "Baccànu Baccano, strepito, frastuono: c’è chi lo connette al greco “bacàzo” (dico, parlo, grido). A mio parere è la prob. alteraz. del lat. Bacchanal, “baccanale”, cioè! “E poi, dico la verità, i baccani non mi piacciono” (Manzoni): se lo dice lui che è maestro di lingua italiana, espungiamoli dai nostri comportamenti. Baccanu…ei fu!"
        },
        {
          "number": "20",
          "text": "Si rispetta llu cani ppi llu patrùni Lett. Si rispetta il cane per il padrone. Significa che a volte occorre sopportare anche chi non ci va a genio, per rispetto nei confronti di un’altra persona alla quale siamo legati."
        },
        {
          "number": "21",
          "text": "Fhrivàru sparti gguàlu Lett. Febbraio ha il giorno uguale alla notte. Questo detto s’inserisce all’interno di una rosa proverbiale alquanto ricca. Ne propongo alcuni a mo’ d’esemplificazione: Chi vuole un buon erbaio semini in Febbraio. Febbraio, il sole in ogni ombraio. La neve di febbraio è come lo strutto di Carnevale. Se febbraio avesse tutti i giorni di gennaio, farebbe gelare il vino nelle botti. Febbraio nevoso, estate gioiosa."
        },
        {
          "number": "22",
          "text": "Ammuccia, ammuccia cà pari tuttu! Lett. Nascondi, nascondi ché tutto si vede! Se si vuol fare riferimento a qualcuno che s’illude di tenere nascoste le marachelle che va combinando e che sono divenute di pubblico domino si sussurra quest’espressione, dal sapore comico, a dire il vero, e che sovrappongo, per cenno, al segreto di Pulcinella, non volendo scomodare la commedia dell’arte."
        },
        {
          "number": "23",
          "text": "Ciarvìallu fhriscu Lett. è cervello fresco. In presenza di un tipo che si occupi di cose futili e di nessuna rilevanza si usa questa particolarissima espressione: certamente, qualcuno direbbe meglio lui che una testa calda. Aristotele, volendo ricordare una pillola di sophìa, sottolinea che ci sono sempre due estremi viziosi, uno per eccesso e l'altro per difetto e che quindi c'è anche sicuramente un modo virtuoso di comportarsi che consiste sempre nel tenere una linea mediana. Parola dello Stagirita…"
        },
        {
          "number": "24",
          "text": "Avèra tantu largu ’nto Paradisu Lett. Avessi, io, tanto spazio in paradiso! Questa espressione l’ho sentita pronunciare anche in famiglia quando ci si lamentava di uno spazio angusto e ristretto. Il detto muove la direzione del lamento su un’inversione ottativa: “Magari avessimo questo spazio dall’altra parte in un angolo di cielo e che vorremmo di più!”. Ovviamente, in tempo covidoso, capisco la refrattarietà di questo genere in mezzo ad una calca: qui lo scenario è diverso, perché in questo caso ci sono condizioni oggettive per esprimere disappunto, laddove il distanziamento non sia mantenuto a tutela della persona. Il discorso cambia: lì, invece, è solamente cipiglio o capriccio."
        },
        {
          "number": "25",
          "text": "È ’nna parola Lett. È una parola! Espressione usata per significare che una cosa è facile a dirsi ma non altrettanto a farsi. Della serie, tra il dire e il fare c’è di mezzo il mare."
        },
        {
          "number": "26",
          "text": "La lingua lametina sembra un copione teatrale: Attenti al cane… In latino “cave canem” In italiano “Attenti al cane” Nel nostro vernacolo: “Assicùta ’stu cani ’i llùacu!” (Leva codesto cane da qui!)."
        },
        {
          "number": "27",
          "text": "Margiu Dall’arabo marg è il terreno incolto, non coltivato, lasciato in preda alle erbacce. Modo di dire: per esprimere che una persona è stata abbandonata in balia di se stessa si dice che l’hanu lassata cumu ’nu cani a ’nnu margiu, ovvero “l’hanno lasciata come un cane in un luogo deserto e senza alcuna scorta di viveri”."
        },
        {
          "number": "28",
          "text": "Mariannella Nel nostro dialetto non è solo un nome di persona! Letteralmente è Scatto improvviso – come dice Santo Sesto – movimento imprevedibile che i ragazzi compiono, giocando a rincorrersi, per non farsi acchiappare dai loro compagni. Nel significato metaforico sta per “raggiro, manovra, inganno”: ’sti mariannelli tua a mmìa ’un mi pìacinu! Insomma, giro e raggiro…mentre cantiamo: E la Marianna va in campagna quando il sol tramonterà, tramonterà, tramonterà Chissà quando, chissà quando ritornerà (Orietta Berti)."
        },
        {
          "number": "29",
          "text": "Crozza Il nostro dialetto ha preceduto la satira e la comicità di Crozza. Qualche nostra battuta è tra gag e gang….Si vìagnu llùacu, vi sbattu crozza ccu crozza! Se vengo da voi, vi sbatto testa contro testa. La minaccia con cui ci tenevano a bada i nostri adulti per evitare di sbattere come birilli. Bowling tra capoccioni…"
        },
        {
          "number": "30",
          "text": "’Mpurchjiàri Effetti da lockdown protratto. “Darsi all’ingrasso, impinguarsi, allargarsi, prosperare”, questo è il senso! Da dove discende questa voce verbale di prima coniugazione dialettale in -ari? Dal lessico suino-filo, come si evince dalla radice porc- di quel mammifero domestico, setoloso, a unghia fessa, che s’ingrassa per l’alimentazione, detto altrimenti “maiale”. «Il Delâtre rimanda questa radice alla particella gr. por = per che ha il senso di “traversare”, ond’anche porikòs “che fa buchi, fori”, perocché il porco sia solito scavare la terra col grifo». Quando penso al verbo ’mpurchjiàri mi viene davanti l’immagine di una pelle a mo’ di salume: bella “pista” e “forata” come una nostra sopressata, appesa a qualche trave dei nostri nonni per stagionare. Altro che buccia d’arancia: ’u mpurchjiàri rende di più dell’agrume in fatto di rivalità semantica, secondo me!"
        },
        {
          "number": "31",
          "text": "Marvizza Dal francese mauvis è il nostro tordo: è diventato persino un nome femminile in Francia, “Mavis”, scritto proprio in questo modo! Pensate se dalle nostre parti fosse accaduta la stessa cosa, non oso pensarci! Tale termine, nella forma abbreviata “Mavis”, era desueto già nel XIX secolo, trovando un uso letterario piuttosto limitato: nella poesia di Robert Burns Ca' the Yowes to the Knows (Hark the mavis evening sang/Sounding Clouden's woods amang), scritta nel 1794, oppure nella celebre canzone d'amore Mary of Argyle, composta attorno al 1850 da Charles Jefferys, che recita I have heard the mavis singing its love-song to the morn. Il suo uso come nome proprio di persona prese il via dopo che Marie Corelli lo utilizzò per un personaggio del suo romanzo Le angosce di Satana (1895), Mavis Clare; nell'opera, il personale fu definito \"piuttosto strano\", ma adatto a chi lo portava, dato che la donna \"cantava dolcemente come uno di questi volatili\". In siciliano, per concludermi, è “marbizzu”, in umbro è “malvizzio”, lombardo “durt”, laziale “turd”, nel dialetto torrese “malivizzu”. Etimologie e divagazioni: comunque la marvizza è anche donna, almeno per il lessico anagrafico ed onomastico, su questo non ci piove!"
        }
      ]
    },
    {
      "name": "Settembri",
      "note": "dal latino September, settimo mese del calendario romano arcaico",
      "days": [
        {
          "day": 1,
          "weekday": "Marti",
          "saint": "Sant’Egidiu Abati"
        },
        {
          "day": 2,
          "weekday": "Miarcuri",
          "saint": "Sant’Erpidiu viscuvu"
        },
        {
          "day": 3,
          "weekday": "Iuavi",
          "saint": "San Griguari M. e San Marinu"
        },
        {
          "day": 4,
          "weekday": "Vennari",
          "saint": "Santa Rusalia"
        },
        {
          "day": 5,
          "weekday": "Sabatu",
          "saint": "Santu Vittorinu viscuvu"
        },
        {
          "day": 6,
          "weekday": "Duminica",
          "saint": "Santu Petroniu"
        },
        {
          "day": 7,
          "weekday": "Luni",
          "saint": "Santa Rigina v."
        },
        {
          "day": 8,
          "weekday": "Marti",
          "saint": "Nascita da’ Madonna"
        },
        {
          "day": 9,
          "weekday": "Miarcuri",
          "saint": "Santu Sergiu papa"
        },
        {
          "day": 10,
          "weekday": "Iuavi",
          "saint": "Santu Nicola"
        },
        {
          "day": 11,
          "weekday": "Vennari",
          "saint": "Santu Diomedi martiri"
        },
        {
          "day": 12,
          "weekday": "Sabatu",
          "saint": "Santissumu numi di Maria"
        },
        {
          "day": 13,
          "weekday": "Duminica",
          "saint": "Santu Mauriliu"
        },
        {
          "day": 14,
          "weekday": "Luni",
          "saint": "Esartazioni da’ Cruci"
        },
        {
          "day": 15,
          "weekday": "Marti",
          "saint": "’A Madonna Andulurata"
        },
        {
          "day": 16,
          "weekday": "Miarcuri",
          "saint": "Santu Corneliu e Ciprianu"
        },
        {
          "day": 17,
          "weekday": "Iuavi",
          "saint": "Santu Robertu"
        },
        {
          "day": 18,
          "weekday": "Vennari",
          "saint": "Santa Sofia"
        },
        {
          "day": 19,
          "weekday": "Sabatu",
          "saint": "Santu Jinnàru viscuvu"
        },
        {
          "day": 20,
          "weekday": "Duminica",
          "saint": "Santa Candida"
        },
        {
          "day": 21,
          "weekday": "Luni",
          "saint": "Santu Matteu Apostulu"
        },
        {
          "day": 22,
          "weekday": "Marti",
          "saint": "Santu Mauriziu martiri"
        },
        {
          "day": 23,
          "weekday": "Miarcuri",
          "saint": "Santu Piu da Pietrelcina"
        },
        {
          "day": 24,
          "weekday": "Iuavi",
          "saint": "Santu Pacificu Conf."
        },
        {
          "day": 25,
          "weekday": "Vennari",
          "saint": "Sant’Aurelia"
        },
        {
          "day": 26,
          "weekday": "Sabatu",
          "saint": "SS. Cuasimu e Damianu"
        },
        {
          "day": 27,
          "weekday": "Duminica",
          "saint": "San Vicianzu de P."
        },
        {
          "day": 28,
          "weekday": "Luni",
          "saint": "Santu Vencislao m."
        },
        {
          "day": 29,
          "weekday": "Marti",
          "saint": "SS. Micheli, Gabrieli e Rahhèli"
        },
        {
          "day": 30,
          "weekday": "Miarcuri",
          "saint": "Santu Giluarmu Dottori"
        }
      ],
      "aphorisms": [
        {
          "number": "1",
          "text": "Ruzza La sporcizia… Iniziamo a dire che il termine “ruggine” in Italia si esprime, per regioni, così: Abruzzo (ruzze), Campania (ruzzimma), Emilia Romagna (rosna o rozna), Lombardia (rugen), Molise (ruzze), Piemonte (ruso), Puglia (ruscina, ruscine), Trentino Alto Adige (rùgen). Detto questo, il colore ruggine, cromaticamente parlando, non mi rende, sul piano visivo, un’immagine da Dixan sbiancante! Che c’entra questo con lo sporco, quindi!? Colpa anche di Ludovico Ariosto, che la liricizza nelle sue ottave proprio con quest’accezione: «Lo fa lavar Astolfo sette volte ... Sì che dal viso e da le membra stolte Leva la brutta ruzza e la muffa»."
        },
        {
          "number": "2",
          "text": "Ordimu vizzi Macchinare, preparare, tramare in segreto qualcosa di illecito. C’è l’esplicita allusione al fatto che l’ordito sia solo uno dei due elementi che costituiscono la tela, per formare la quale occorre aggiungere la trama: Poi che, tacendo, si mostrò spedita L’anima santa di metter la trama In quella tela ch’io le porsi ordita (Dante). Trama, la parola chiave! Un sostantivo che è anche l’imperativo di chi trama. Dante ci richiama alla virtù, per cui sono fiducioso che alla fine si possano rivedere le stelle. “Ardisco non ordisco”, infine, è il motto di G. D’Annunzio."
        },
        {
          "number": "3",
          "text": "Sciambarrìallu Pic-nic, scampagnata tra amici, per trascorrere ore amene e piacevoli. Suo sinonimo, forse più desueto, è ciambrùattu (anche nel diminutivo ciambruttìallu), anche se, più letteralmente, quest’ultimo contestualizza il riparo di un capanno, in campagna, presso cui ritrovarsi per qualche ora d’allegria tra un pasto casareccio e qualche boccale di vino. Sciambarrìallu discende dal francese chambre, che si significa camera. Curiosità: nel Regno Unito la Star chamber o Camera stellata è l’Alta Corte di Giustizia dei Lord sedente in una sala, sopra i muri della quale erano un tempo dipinte delle stelle. Da noi basta “nu stilluni” (il sole, cioè), per organizzare in piena campagna una sorta di camera all’aperto: tutti lords a Lamezia intorno ad una buona tavolata, senza invidiare proprio nessuno!"
        },
        {
          "number": "4",
          "text": "Cravunàru è il calabrone Dal latino crabro, crabronis. Ne parla financo Aristotele: I calabroni non vivono, come le api, raccogliendo il succo dei fiori, bensì, per lo più, mangiano carne (anche per questo motivo conducono la propria esistenza intorno agli escrementi. Vanno infatti a caccia di mosche di grandi dimensioni e, quando le hanno afferrate, staccano loro la testa e trasportano il resto del corpo in volo). A ogni modo, vanno ad attingere anche a frutti dal sapore dolce. Omografo è “cravunaru”, con origine etimologica diversa: dal latino “carbonarius”, venditore al minuto di carbone. C’è pure un uso traslato: Quanti calabroni, vagabondi e buoni a nulla, che cercano di sistemarsi a spese delle api! (François de La Rochefoucauld)"
        },
        {
          "number": "5",
          "text": "Canaletta Cunetta, anche tubo della grondaia. Dal latino “canalis”: il latino sotto casa! Da sopra a sotto, ci rendiamo conto!? Strutturale, quindi!"
        },
        {
          "number": "6",
          "text": "Cannizzu Steccato fatto di cannucce o di assi di legno; graticcio adibito a seccare la frutta. Dal latino “cannetum”. Qui ho visto fichi e pomodori esposti al sole più bello del nostro Sud lametino."
        },
        {
          "number": "7",
          "text": "Campari Salvarsi, vivere, sopravvivere. Sicuramente lo spagnolo campar si fa vivo sul piano etimologico come immediato riferimento. Preferisco associare la voce verbale al latino “campus” (trovare campo dove salvarsi, scamparsela, quindi campare più a lungo). Campo fertile è il cuore di una madre: tuttavia, “na mamma po' campà cìantu figlji, cìantu figlji 'un campanu nà mamma” (l'amore di una madre non ha confini, quello dei figli, a volte, sembra avere dei limiti, come per i terreni)."
        },
        {
          "number": "8",
          "text": "Cambarari: Divieti alimentari…. Mangiare di carne durante il periodo di digiuno ecclesiastico, divieto da cui erano esonerati i malati (il venerdì e la settimana santa). Dal greco “cammaronein”, essere sofferente, malato, infetto, sfinito, spossato (Plutarco, I° sec. d. C.), piuttosto che da un tardo latino “cammarare” (sporcare, disonorare). Regole devozionali a contatto con le tradizioni monastiche del Mezzogiorno, che hanno permeato forma mentis e pratiche rispettose di fede. Non ultimo è il venerdì di San Francesco, che i nostri nonni santificavano bandendo le carni a tavola."
        },
        {
          "number": "9",
          "text": "Scattagnola Oltre ad una tipologia di fico, è anche lo scrocchio delle dita. 1° significato: da castanoela, fico già formato, ma ancora acerbo 2° significato: botto, castagnola, castagnetta o mortaretto. Dallo spagnolo castaneta scricchiolio delle nocche delle mani. Due parole diverse confluite in una voce lessicale comune: un po' come succede a pesca, che connota sia un frutto che l’attività dei pescatori. Spiegazione scientifica: Quando scrocchiamo le dita, si crea una tensione a livello intrarticolare (e non delle ossa) che genera una variazione della pressione del liquido sinoviale. Se la pressione idrostatica subisce un aumento, i gas contenuti nel liquido stesso si raccolgono in bolle e generano uno scoppio."
        },
        {
          "number": "10",
          "text": "Carcarazza Gazza ladra Curiosità dialettale: è Carcarazza per i calabro-siculi, Gazzo \tper i lombardi, Elster per i trentatré trentini e Calacon per i lucani. Dal greco “charàchacsa”: verso onomatopeico del suono da essa prodotto e riprodotto per individuarla sul paino onomastico. Bello pensare che Alda Merini ne abbia fatto un’icona per una silloge lirica: La gazza ladra di cui propongo un testo meraviglioso: Il curato Ormai anche tu parli il dialetto del nostro paese e annoveri prostitute insieme a molte gestanti, anche tu hai fatto un compromesso tra il bene ed il male, anche tu dài una mano al diavolo e una a Dio, ma se ti parlo di teologia lì fai cadere la frode."
        },
        {
          "number": "11",
          "text": "Chjiantatùru Piolo per fare buchi per le pianticelle, cavicchio. Importante per la coltivazione del “murvinu”: le future pianticelle del pomodoro, per esempio! Il verbo vernacolare di riferimento è chjiantari: piantare, assestare. Dal latino “planctare”, nel primo significato; dal greco “chentào, chentemào”, stimolare ferendo, nel secondo (Sofocle, I° sec. d. C.)."
        },
        {
          "number": "12",
          "text": "Chjìrica “Chierica” o, più scientificamente, l’alopecia rotondeggiante. Dal latino “clericus”. In origine era un rito a cui venivano sottoposti i chierici, con il taglio di cinque ciocche di capelli, come simbolo della rinunzia alle tentazioni dei cinque sensi, da parte degli aspiranti sacerdoti. Pratica abolita negli anni '70, rimane metaforicamente a sottolineare la perdita dei capelli nella zona centrale del nostro capo o, in casi più circostanziati, va a denominare una presenza di ciuffi ribelli, tale da fare da spartiacque nella capigliatura. In quest’ultimo caso dalla presenza “di chjirichèlle supra ’a capu” le nostre nonne arrivavano a dedurre possibilità di figli maschi in future gravidanze."
        },
        {
          "number": "13",
          "text": "Chjiuppu Pioppo: dal latino “populus”, e quindi da un latino volgare “populus”, con cambiamento di “pl” in “chi”, proprio dei dialetti meridionali. Curiosità: “caput populi” era uno che stava a capo del popolo. “Populus” significa anche questo: cioè, popolo! Per uno scherzo del destino, ed un volgarizzamento improprio, abbiamo avuto “capu di chjùppu”, per una interpretazione semantica che vede la stessa voce lessicale significare “pioppo”. Il dubbio amletico, allora, resta se identificarci “animali sociali o vegetali”, che possiamo sciogliere in modo compromissorio, dicendo che in pianta stabile siamo tutti animali sociali, come diceva lo Stagirita. 14.Proverbio lametino: Ppi canuscìri ’a genti t’ha’mangiari setti chili ’i sali: setti chili ’i sali ’un ti po' mangiari e la genti ’un la canùsci mmai! Adagio iperbolico con chiusa pessimistica: difficili o labili i rapporti interpersonali, per la sapienza popolare!"
        },
        {
          "number": "14",
          "text": "Citu! Zitto! Voce onomatopeica, formata sul suono “st” o “zt”, per imporre silenzio; oppure, sempre dal latino \"tacitus\", che per apocope dà \"citus\". “Citu citu”: segretamente, alla chetichella, mogio mogio. ’Sta cosa l’hamu fhatta citu citu… Oppure citu iu e citu tu!"
        },
        {
          "number": "15",
          "text": "Dissapìtu Che non ha sapore, in genere manca di sale, oppure come di cosa che non procura diletto o soddisfazione. Da un tardo latino “in sapidus”, o “dis – sapidus”, derivato da “sàpere” (più propriamente, giudicare dal sapore e, quindi, provar sapore)."
        },
        {
          "number": "16",
          "text": "Visciula Malattia delle pecore, che si manifesta con emorragie nasali o buccali. È dovuta ad un verme, un trematode parassita del fegato. Dal latino “fasciola”, piccola fascia, cosiddetta perché dall'uovo del verme si sviluppa sotto forma di benda allungata. Quando si dice che siamo figli delle scimmie, ricordiamoci di essere discendenti pure dalle pecore. Animal farm, Orwell docet!"
        },
        {
          "number": "17",
          "text": "Fràsca Ramoscello con foglie: da un tardo latino “frasca”, a sua volta da “fractum”, participio passato di “frangere”, nel senso di ramoscello rotto, staccato dall'albero."
        },
        {
          "number": "18",
          "text": "Frìttuli Pezzetti di carne, lardo e cotenna bolliti nello strutto, ciccioli. Dal latino “frìgere”, attraverso un suo derivato \"frictulare\". Modi di dire: Tuttu ’u mundu è frittuli…"
        },
        {
          "number": "19",
          "text": "Fùacu mia “Fuoco mio”, “povero me”, cioè, “me misero, me sciagurato”. Dal latino “focus meus”. E' una esclamazione di stato d'animo; talvolta, vi è un seguito, “chì m'hà capitatu!”. Nella forma “focu meu” è nel singolo dell’artista lametino Raffaele Renda: il dialetto che si canta…"
        },
        {
          "number": "20",
          "text": "Modo di dire: strittu alla farina, largu alla canigljia. Si risparmia sul necessario, mentre si spende sul superfluo. Contraddizioni…fondate su una struttura a chiasmo i cui termini dispari sono aggettivi mentre quelli pari sono sostantivi afferenti al lessico della panetteria. Dacci oggi il nostro pane quotidiano…"
        },
        {
          "number": "21",
          "text": "Modo di dire ’U suvìarchjiu rumpi llu cuvìarchjiu: il troppo stroppia, ogni eccesso è un difetto. Questo proverbio vuole evidenziare che in tutte le cose occorre una giusta misura di comportamento onde evitare possibili, sgradite sorprese e reazioni. E' la libera traduzione della massima di Orazio Flacco: est modus in rebus. “Est modus in rebus: sunt certi denique fines, quos ultra citaque nequit consistere rectum”. \"C'è una misura nelle cose; vi sono precisi confini, oltre i qualie prima dei quali non può sussistere il giusto.\" Come dire che nelle cose ci vuole equilibrio, saggezza, normalità. Orazio combatteva gli eccessi, parlava di aurea mediocritas, preziosa via di mezzo."
        },
        {
          "number": "22",
          "text": "Fàcci a frùnti Di fronte, di faccia, dirimpetto. Dal latino “facies in fronte”. Un’espressione vernacolare che dice di più rispetto alle nostre forme avverbiali: quella faccia ri-volta all’altra abitazione è anche memoria affettiva dei suoi volti umani. Un comportamento comunitario che stride con l’anonimato dei rapporti contemporanei: ecco perché, oggi, le spalle sono meno robuste!"
        },
        {
          "number": "23",
          "text": "Facci tùastu Sfacciato, sfrontato, impertinente. Dal latino tardo “facies tosta”, di cui è un adattamento volgarizzato. Facci e vortu (che sta per “ciso, volto”) sono usati nel nostro vernacolo senza la cifra della misura classica. Volontà e sentimenti sono testimoniati dal volto e non dalla faccia, per entrare più nel dettaglio. Questo dice la lingua con Isidoro: «Tra faccia e volto è dunque una differenza; faccia designa semplicemente l'aspetto naturale di ciascuno, mentre volto esprime gli stati d'animo» (Etimologie 11, 1, 34 et differunt sibi utraque. Nam facies simpliciter accipitur de uniuscuiusque naturali aspectu; vultus autem animorum qualitatem significat)."
        },
        {
          "number": "24",
          "text": "Fujitìna Fuggita, letteralmente! Espressione dialettale da rione, a fatto accaduto: Si ’nda fujùtu da casa da mamma! Atto con cui due innamorati, contrastati dalle rispettive famiglie, mettevano i genitori davanti al fatto compiuto; ne seguiva il matrimonio riparatore. Dal latino “fugere”. Se i personaggi shakespeariani lo avessero fatto, non avremmo avuto la tragedia, chissà! Oh Romeo, Romeo, perché sei tu Romeo? Rinnega tuo padre, e rifiuta il tuo nome! O, se non lo vuoi, tienilo pure e giura di amarmi, ed io non sarò più una Capuleti."
        },
        {
          "number": "25",
          "text": "’U Fìarru Ferro da stiro, anche arnesi e attrezzi da lavoro fatti di ferro. Dal latino “ferrum”, fatto di ferro, perché in latino il ferro da stiro è “complanator”. Considerata la forma, il peso, gli sbuffi, il ferro da stiro sembra piuttosto una nave a vapore che vuole solcare il mare dei nostri vestiti. (Fabrizio Caramagna)"
        },
        {
          "number": "26",
          "text": "Distinzione di generi Dal latino “foemina” discendono: Fimminàru: dongiovanni, donnaiolo. Fimminùna: donna di tutto rispetto, signora saggia. Fimminella: gay, omosessuale."
        },
        {
          "number": "27",
          "text": "Chillu è propriu firrignu! Ferrigno, forte, resistente, robusto. Dal latino “ferreus”. Vincente nelle circostanze: uno che traduce nella vita pratica la locuzione latina Frangar, non flectar, che tradotta letteralmente significa \"mi spezzerò ma non mi piegherò\". Esistenza e r-esistenza…"
        },
        {
          "number": "28",
          "text": "Furmiculiàri o surmiculiàri Provare sensazione di formicolio. Dal latino “formicare”. Un fastidio associato all’immagine della formica. Anche Rodari, per ragioni diverse, era disposto male di fronte ad essa: Chiedo scusa alla favola antica, se non mi piace l’avara formica. Io sto dalla parte della cicala che il più bel canto non vende, regala. (Gianni Rodari)"
        },
        {
          "number": "29",
          "text": "Gramàri Gridare forte dal dolore, lamentarsi, guaire (detto del cane). Ha funzione intensiva: L’ha gramata, porella! Dal germanico “gram” (dolore). Oppure dal latino \"clamare\" (lamentarsi)."
        },
        {
          "number": "30",
          "text": "Granàtu Frutto del melograno: dal latino “grana malus punica”. o dal greco \"granaton\". Il Melograno fa bene, lo dicono tutti. Ma non solo per le sue vitamine e i suoi benefici all’organismo. Il Melograno – o più esattamente Melagrana, perché il Melograno è la pianta da cui nasce – è un simbolo molto forte e positivo. Ha un significato che si è conservato nei secoli ed è arrivato fino a noi, attraverso le religioni, le arti, e le differenti culture del mondo. Cosa rappresenta il Melograno? Il frutto del Melograno è simbolo di abbondanza. I tanti grani dolci e succosi che si trovano dentro il frutto (gli arilli) rappresentano ricchezza, fertilità, prosperità. Il suo colore rosso è associato al sangue, con un significato di vitalità, passione, energia. La sua simbologia nasce nell’Asia meridionale, perché è da qui che il frutto ha origine: cresce soprattutto nei climi caldi e aridi. La sua crescita ha un che di sorprendente, visto che necessita di pochissima acqua… eppure dà vita a un frutto che sotto la scorza coriacea dona tantissimi chicchi rossi, succulenti, nutrienti. In fondo non ci sentiamo anche noi un po’ così? Verso il mondo esterno mostriamo una scorza dura e spessa, ma nella nostra interiorità abbiamo un’abbondanza di affetto e generosità per le persone a cui vogliamo davvero bene. I significati religiosi del Melograno Ogni tradizione religiosa ha la propria simbologia per spiegare la positività del Melograno. Secondo la tradizione ebraica, la Melagrana ha 613 semi (arilli), tanti quanti sono i comandamenti della Torah. È tra gli alimenti che vengono mangiati in festività particolari come il Capodanno ebraico, come auspicio di prosperità. Il frutto del Melograno è molto presente nella Bibbia, spesso associato alla fertilità della terra e alla ricchezza dei doni di Dio: per questo è un simbolo forte anche nella religione cristiana. Non a caso è ricorrente nei dipinti religiosi di Sandro Botticelli e Leonardo Da Vinci. I significati del Melograno in Oriente Il Melograno, oltre a rappresentare l’abbondanza, in Oriente ha altri significati che arricchiscono la sua simbologia molto positiva. In Turchia esiste una tradizione molto diffusa legata al matrimonio. Le spose turche, davanti alla nuova casa, gettano per terra il melograno: la rottura del frutto farà schizzare fuori tanti arilli. Più saranno i semi usciti, più sarà ricca la prole e la ricchezza della famiglia che va a formarsi. Un altro significato del Melograno è la fratellanza e l’unità dei popoli: gli arilli che si tengono stretti e uniti dentro alla dura buccia del frutto sono l’immagine che, da sempre, evoca un significato positivo anche per la collettività."
        }
      ]
    },
    {
      "name": "Ottobri",
      "note": "dal latino October, ottavo mese del calendario romano arcaico",
      "days": [
        {
          "day": 1,
          "weekday": "Iuavi",
          "saint": "Santa Tiresa di Gesù Bambinu"
        },
        {
          "day": 2,
          "weekday": "Vennari",
          "saint": "SS. Angili Custodi"
        },
        {
          "day": 3,
          "weekday": "Sabatu",
          "saint": "Santu Gerardu abati"
        },
        {
          "day": 4,
          "weekday": "Duminica",
          "saint": "Sa’ ’Ranciscu d’Assisi"
        },
        {
          "day": 5,
          "weekday": "Luni",
          "saint": "Santu Placidu martiri"
        },
        {
          "day": 6,
          "weekday": "Marti",
          "saint": "San Brunu abati"
        },
        {
          "day": 7,
          "weekday": "Miarcuri",
          "saint": "B. V. du’ Rusariu"
        },
        {
          "day": 8,
          "weekday": "Iuavi",
          "saint": "Santa Riparata"
        },
        {
          "day": 9,
          "weekday": "Vennari",
          "saint": "Santu Ferrucciu"
        },
        {
          "day": 10,
          "weekday": "Sabatu",
          "saint": "San Danieli"
        },
        {
          "day": 11,
          "weekday": "Duminica",
          "saint": "Santu Firminu viscuvu"
        },
        {
          "day": 12,
          "weekday": "Luni",
          "saint": "Santu Serafinu Capp."
        },
        {
          "day": 13,
          "weekday": "Marti",
          "saint": "Sant’Edoardu re"
        },
        {
          "day": 14,
          "weekday": "Miarcuri",
          "saint": "Santu Callistu I Papa"
        },
        {
          "day": 15,
          "weekday": "Iuavi",
          "saint": "Santa Tiresa d’Avila"
        },
        {
          "day": 16,
          "weekday": "Vennari",
          "saint": "Santa Margherita"
        },
        {
          "day": 17,
          "weekday": "Sabatu",
          "saint": "Sant’Ignaziu d’Antiochia"
        },
        {
          "day": 18,
          "weekday": "Duminica",
          "saint": "Santu Luca evangelista"
        },
        {
          "day": 19,
          "weekday": "Luni",
          "saint": "Sant’Isaccu"
        },
        {
          "day": 20,
          "weekday": "Marti",
          "saint": "Sant’Ireni"
        },
        {
          "day": 21,
          "weekday": "Miarcuri",
          "saint": "Sant’Ursula"
        },
        {
          "day": 22,
          "weekday": "Iuavi",
          "saint": "Santu Donatu viscuvu"
        },
        {
          "day": 23,
          "weekday": "Vennari",
          "saint": "San Giuanni da Capistranu"
        },
        {
          "day": 24,
          "weekday": "Sabatu",
          "saint": "Sant’Antoniu M. C."
        },
        {
          "day": 25,
          "weekday": "Duminica",
          "saint": "San Crispinu"
        },
        {
          "day": 26,
          "weekday": "Luni",
          "saint": "Sant’Evaristu Papa"
        },
        {
          "day": 27,
          "weekday": "Marti",
          "saint": "Santu Fiorenzu viscuvu"
        },
        {
          "day": 28,
          "weekday": "Miarcuri",
          "saint": "Santu Simoni"
        },
        {
          "day": 29,
          "weekday": "Iuavi",
          "saint": "SS. Massimilianu ed Ermelinda"
        },
        {
          "day": 30,
          "weekday": "Vennari",
          "saint": "San Girmanu viscuvu"
        },
        {
          "day": 31,
          "weekday": "Sabatu",
          "saint": "San Quintinu"
        }
      ],
      "aphorisms": [
        {
          "number": "1",
          "text": "Grattacàsa Grattugia: dal germanico “kratton”, (tedesco odierno “kratzen”), per il tramite di un tardo latino volgare “cratare” e dal latino “caseus”."
        },
        {
          "number": "2",
          "text": "Vrogna: Naso grosso. Teni ’na vrogna! Da un tardo latino “grunium”, muso del maiale. Rinoplastica risolutiva, oggi!"
        },
        {
          "number": "3",
          "text": "Scamacchjàri Pestare, schiacciare, pigiare, ammaccare. Forse dallo spagnolo “machucar” è pressare, oppure discende dal greco “chamax”, grosso palo per battere la lana."
        },
        {
          "number": "4",
          "text": "Scàrda Scaglia, pezzetto di legno, spina: dal germanico “scharda (escherde)”, oppure dal greco “acherdòs”, ramo con spina (termine omerico, Odissea)."
        },
        {
          "number": "5",
          "text": "Liccardu e liccardìa Goloso, peccato di gola… Nella migliore delle ipotesi Dante avrebbe collocato peccato e peccatori nella sesta cornice del Purgatorio, mi piace pensarla così! Il nostro “liccardu”, dall’aggettivo volgare desueto “leccardo”, risale al 1315: dello stesso periodo del Sommo Fiorentino, allora! Non è da escludere la radice greca: si cfr. il gr. leich-ein (onde lichn-òs leccone, goloso e lich-nèia leccornia): del resto le lingue antiche vanno a braccetto, e fanno gola pure esse!"
        },
        {
          "number": "6",
          "text": "Mulingiana… Melanzana è il significato più letterale: si dice di esse che sono le cotolette dell’orto. Un grande autore calabrese ha il gusto di citarle nel suo menù: Non sono difficile in fatto di gastronomia e, dovessi fare una scelta, assegnerei a mia sorella Orsa la palma della più saporita cucina del mondo: quella calabrese. Ancora oggi datemi una buona minestra di ceci, quelli che si ammammano, cioè fan da mamma, coi maccheroni, in una saporosa liquescenza; datemi una fetta di pescespada col «sarmuglio», che ci stupiamo di non trovare descritto nei banchetti omerici; datemi, per stimolare l’appetito fino in fondo, un pugnellino di «’mbiscatini», cioè di quei sottaceti che alternano il peperone col cappero, la melanzana con lo zenzero; datemi una ricotta di quelle che il pastorello dell’Aspromonte vi porta fino a casa, facendola colare tiepida dalla fiscella nel piatto; datemi, per consolidare il tutto, un bicchiere di Cirò, un vino che ha il colore rosso cupo delle pupille delle donne malate d’amore e il profumo del vigneto squassato dal vento sulle balze marine: datemi tutto questo e io alzo bandiera ammiraglia sulla mia tavola di calabrese radicato (Leonida Rèpaci). Nel significato metaforico vale sia per “livido”, per l’associazione al colore violaceo, che per “astenia, debolezza”, forse per la presentazione calante e debosciata dei quest’ortaggio. L’ha la mulingiana chillu!!! Lo abbiamo sovente sentito ripetere…."
        },
        {
          "number": "7",
          "text": "I palli ’i Surmuni (Sulmona, famosa città abruzzese nota per i confetti) Anche i nostri nonni li conoscevano al palato… Uno proprio ghiotto, liccardu, potremmo dire in lametino, o cannarutu in sangiovannese, sposando la mia anima silana e lametina, fu Giacomo Leopardi, poeta de L’Infinito. Per lui i confettini erano un idillio! A questo proposito il Ranieri scrive che il Recanatese, il giorno prima di passare agli alberi pizzuti, aveva sgranocchiato tre libbre (963 grammi) di confetti di Sulmona. «Era già scodellata la minestra. Ed egli postosi a sedere a mensa piu’ gaio del solito, n’aveva già tolte due o tre cucchiaiate, quando rivòltosi a me che ero seduto allato: Mi sento un pochino crescere l’asma – mi disse – si potrebbe riavere il Dottore?»."
        },
        {
          "number": "8",
          "text": "Hàmu fattu trenta, facìmu trentunu Quando manca poco per raggiungere uno scopo prefisso, conviene fare ancora un piccolo sforzo per arrivare alla meta, in fondo da trenta a trentuno, c'è un piccolo lasso. La locuzione si deve a papa Leone X: sensibile alle sollecitazioni nepotistiche, concesse la porpora a 30 nuovi cardinali, a cui ne aggiunse uno (suo parente), affermando: “ne abbiamo fatto trenta, ne possiamo fare anche trentuno”. Espressione porporata….persa nel tempo: il dialetto la rende viva, però! Da qui il 31 è andato a delineare il valore massimale di riferimento: ad esempio, “ha giratu ’u trentunu”, per dire che è stato dappertutto, ovunque."
        },
        {
          "number": "9",
          "text": "Di vènnari e di marti, 'un ci si spusa e 'un si parti: Lett. “di venerdì e di martedì non ci si sposa e non si parte”. Il significato di questo proverbio andrebbe ricollegato all'inopportunità di intraprendere azioni in questi due giorni, perché il martedì è dedicato a Marte, dio della guerra e della discordia, mentre venerdì richiama Venere, dea della femminilità, intesa nel senso della lussuria e dell'inganno. Ci ha pensato bene il Cristianesimo ad esorcizzare il tutto, anche se il nostro dialetto si fa retaggio di un paganesimo latente."
        },
        {
          "number": "10",
          "text": "’Ncagnare Essere dispiaciuto, avvilirsi, tenere il broncio, immusonirsi: dal latino “canis”, nel senso di arrabbiarsi come un cane. Oppure, sempre dal latino “gannio” (brontolare, lamentarsi)."
        },
        {
          "number": "11",
          "text": "“Allumàri”: un verbo lametino che accostiamo ad un adagio cinese. Intanto, significa accendere Discende dal francese “allumèr” Meglio “allumari” una candela che maledire l’oscurità, dice una sentenza in mandarino."
        },
        {
          "number": "12",
          "text": "A quadàra vulli e llu puarcu è alla muntagna Lett. “il pentolone bolle e il maiale è ancora alla montagna”. L'espressione è riferita ai tempi in cui il maiale si uccideva e si macellava in casa; sta a significare che una certa azione si è fatta o si è conclusa prima del tempo. Una grossa pentola, \"a quadara\", veniva posta sul fuoco prima dell'alba, e alimentata di continuo, alcune ore prima dell'uccisione del maiale; l'acqua bollita serviva per facilitare la raschiatura della pelle della bestia dalla dura setola che la ricopre, oltre che per lasciare in ammollo le parti più difficili da pulire, come il piede ed il garrone."
        },
        {
          "number": "13",
          "text": "Puri i pulici teninu ’a tussi Lett. “anche i deboli fanno la voce grossa”. Il nostro dialetto, nel sottolineare il paradosso, mantiene i ruoli della discussione. Al di là del loro gesto, di forza dal basso (non so se ho reso!), la sapienza popolare sembra dirci che restano persone insignificanti. Si consiglia il tampone, dati i tempi…"
        },
        {
          "number": "14",
          "text": "Quandu i ciucci si liticanu i varrili si rumpinu Lett. “quando gli asini litigano, i barili si rompono”: i comandanti litigano e le conseguenze le sopportano i soldati. Così va il mondo: la peggio ce l'hanno sempre i più deboli, anche quando non sono direttamente responsabili d'alcunché. Vernacolo oracolare: Ahi serva Italia…"
        },
        {
          "number": "15",
          "text": "Si pìacura ti fhai, lupu ti mangia Lett. “se pecora diventi il lupo ti sbrana”. Non essere sempre accondiscendente ed umile, altrimenti soccombi. Il vernacolo lametino è figlio del latino, anzi del plautino: Homo homini lupus. Il mondo è lupino: meglio sfoderare gli artigli…"
        },
        {
          "number": "16",
          "text": "’U bbeni du ciucciu è alla gramigna Lett. “il piacere dell'asino è mangiare la gramigna”. Insomma, ognuno ha i suoi gusti. De gustibus non est disputandum, che è anche il titolo di un dramma giocoso per musica composto da Carlo Goldoni nel 1754."
        },
        {
          "number": "17",
          "text": "’U pisci feti da capu Lett.  “il cattivo esempio viene dall'alto”. La metafora del pescatore rende benissimo: a monte, nel mare dei nostri guai, ci stanno balene e squali. Che sono anche uomini…di Parlamento"
        },
        {
          "number": "18",
          "text": "Sarvamìantu Auguri di una buona riuscita. Discende dal latino “sarvare”. Espressione popolare: Hamu arrivatu ’n sarvamìantu! A volte con curvatura ironica: Cumu arriva alla casa ’n sarvamìantu, ca cci allisciu ’u pilu!"
        },
        {
          "number": "19",
          "text": "Scaffittùni Grosso schiaffo: probabile voce onomatopeica, da un germanico “schlappe” (percossa) con influenza del latino “colaphus” (colpo)."
        },
        {
          "number": "20",
          "text": "Cci ha rimastu ’u pìarnu! Di quale perno si parla? Qui il mistero si fa fitto… Provo a condurvi nel dedalo del mio labirinto etimologico. Il Mènage rimanda questa voce lessicale al latino “perna” che significa “prosciutto”. Certamente la salumeria era pronta all’uso per essere incardinata in questo modo: tuttavia, preferisco togliermi le fette di prosciutto davanti agli per vedere oltre. Una scusa dietetica (pure questa!). E penso al greco “perào” (“penetrare, passare, attraversare”). Se letteralmente il perno mi comunica il legno o il ferro che s’insinua entro un corpo solido, per reggerlo e farlo girare intorno a sé, metaforicamente penso a quel pungolo che strattona l’anima come un prosciutto appeso (perché no!), che dà l’idea dell’inerzia mentale o di quel chiodo fisso che arrugginisce lo spirito."
        },
        {
          "number": "21",
          "text": "'I Fhicu siccati L’alimento ricco per carburare in campagna: qualche fico per evitare ’a mulingiana, l’astenia, cioè! \"Ccu ’na saccata 'i fhicu siccati avìanu 'i zzappari 'na jiurnata\", così diceva un vecchio padre di famiglia della nostra piana lametina. Fino agli anni '50 del secolo scorso, i contadini portavano per il pasto principale 'i fhicu siccati. Come mai, direte?! L'alto contenuto di zuccheri produce moltissime calorie, utili per chi svolgeva il duro lavoro nei campi. I fichi, giusto per sottolinearlo, venivano raccolti durante l'estate nei mesi più caldi, spaccati e messi ad asciugare sulle \"cannizzole\". Infine, raccolti, venivano conservati 'nte casciuni per essere consumati durante l'inverno. Oggi, mangiamo i fichi secchi infornati in vari modi: a crocetta riempiti di noci, bucce di mandarino e ricoperti di zucchero, a forma di bon bon ricoperti di cioccolato, et cetera.  Ce ne stanno pure inscatolati in confezioni regalo, specialmente nelle scansie dei nostri supermercati durante il periodo natalizio."
        },
        {
          "number": "22",
          "text": "Indicchjàri Significa ordinare, regolare. Procedura contadina per mettere in fila filari di ulivi o di viti ad esempio. Piante e piante geometriche: i nostri contadini erano geometri ad honorem. Ringraziando Salvatore Giudice…"
        },
        {
          "number": "23",
          "text": "’A ’mbasca Il termine 'mbasca' descrive in primis la difficoltà di respiro e il senso di oppressione che ne deriva, e quindi, per estensione, l'angoscia o uno dei suoi effetti più indesiderati come l’irrequietezza motoria. Personalmente lo farei anche risalire al latino medievale ambactia, di ascendenza gallica, che descriveva un particolare rapporto di servitù - da cui l'idea di oppressione."
        },
        {
          "number": "24",
          "text": "Sciòparu d’’i sciarrètti A determinare tale rivolta fu la crisi vinicola che si protraeva ormai da parecchi anni e che aveva gettato nella miseria più nera centinaia e centinaia di piccoli coltivatori. Quell’anno (si era, per la precisione storica, nella settimana santa del 1957) la tensione del paese aveva raggiunto punte elevatissime, per la semplicissima ragione che la vendemmia, ormai vicina, rischiava di sorprendere la quasi totalità dei viticultori con il prodotto dell’anno precedente ancora invenduto nelle botti. Per richiamare l’attenzione delle autorità regionali e di quelle centrali su tale problema, i contadini non trovarono di meglio che attuare un blocco stradale in piena regola, ammassando alla rinfusa carri e carretti, doròti e traìni, per alcune centinaia di metri, lungo la strada statale ed elevandovi, a tratti, alte barricate per mezzo di macigni e grossi tronchi d’albero. Il blocco stradale fu mantenuto ininterrottamente per parecchi giorni, con grandissima soddisfazione dell’intera cittadinanza e chissà quanto tempo sarebbe durato, se un battaglione di militari, fatti affluire dal vicino Capoluogo, non avesse, nel corso d’una nottata, ripristinato la circolazione stradale, spazzando via carri, carretti, e quant’altro ingombrava la strada. Rivendicazioni contadine: sollevazioni ed agonia del sistema agricolo lametino, a cui aggiungo per ultimo e per ultima la nostra Fiera, quale cursum perficio di quello spirito rurale, che per tutti era un fiore all’occhiello per la Regione calabrese."
        },
        {
          "number": "25",
          "text": "Chini ’un ti vidi ti senti Lett. “Chi non ti vede ti sente”. Si è soliti dire ai ragazzi, a mo’ di rimprovero, quando parlano a voce alta, sì da attirare su di sé l’attenzione, anche di quelli che non li vedono."
        },
        {
          "number": "26",
          "text": "Pari ’nu purcilluzzu d’’a càggia Lett. “Sembra un porcellino della gabbia”. Si usa per indicare che uno è ben pasciuto e rubicondo, come erano, appunto, certi maialetti rosei, da ingrasso, che, in passato, venivano portati alle fiere, in apposite gabbie, per essere venduti. Meno male che passiamo a zona gialla, sennò il rischio lo corriamo pure noi!"
        },
        {
          "number": "27",
          "text": "Si vìagnu llùacu, vi sbattu crozza ccu crozza! Lett. “Se vengo costì, vi sbatto testa contro testa!”. Solevano minacciare così i nostri più antichi, quando due ragazzi non potevano stare l’uno accanto all’altro senza infastidirsi a vicenda."
        },
        {
          "number": "28",
          "text": "Scirangulu/i Tenda moschiera con filamenti. Può essere anche lo sciavero o una striscia sottile di stoffa, cuoio ed altro. 29: Signàli Starnuto: dal latino signale. Oggi denota preoccupazione, anche se rispondiamo: Salute!!!"
        },
        {
          "number": "29",
          "text": "Vignanu Dal latino maenianium, terrazzino. Il termine vien fatto derivare dal nome C. Maevius, che fu il primo ad avere autorizzato, nel 318 a. C., l’apertura di un ambiente di questo genere nella propria abitazione con affacciata sul Foro romano. Successivamente ridotto ad uno stretto pianerottolo di gradini, che i nostri fratelli messinesi chiamano ballatoio: è quanto vediamo tra i vicoli del nostro centro storico, tutte le volte in cui i nostri occhi ci rimandano a quelle belle processioni che, un tempo, hanno permesso di accompagnare sacro e profano. Frammenti di storia e schegge di fede…"
        },
        {
          "number": "30",
          "text": "’Ntantaviglia… È il nostro dormiveglia. Ne sa qualcosa Mafalda… Tra l’altro nome comune nel Comune di Lamezia Terme."
        }
      ]
    },
    {
      "name": "Novembri",
      "note": "dal latino November, nono mese del calendario romano arcaico",
      "days": [
        {
          "day": 1,
          "weekday": "Duminica",
          "saint": "Tutti I Santi"
        },
        {
          "day": 2,
          "weekday": "Luni",
          "saint": "’U juarnu di muarti"
        },
        {
          "day": 3,
          "weekday": "Marti",
          "saint": "Santa Sirvia"
        },
        {
          "day": 4,
          "weekday": "Miarcuri",
          "saint": "San Carlu Borromeu"
        },
        {
          "day": 5,
          "weekday": "Iuavi",
          "saint": "Santu Zaccaria Prof."
        },
        {
          "day": 6,
          "weekday": "Vennari",
          "saint": "San Leonardu abati"
        },
        {
          "day": 7,
          "weekday": "Sabatu",
          "saint": "Sant’Ernestu abati"
        },
        {
          "day": 8,
          "weekday": "Duminica",
          "saint": "Santu Goffredu viscuvu"
        },
        {
          "day": 9,
          "weekday": "Luni",
          "saint": "Sant’Oresti"
        },
        {
          "day": 10,
          "weekday": "Marti",
          "saint": "Santu Liuni Magnu"
        },
        {
          "day": 11,
          "weekday": "Miarcuri",
          "saint": "San Martinu"
        },
        {
          "day": 12,
          "weekday": "Iuavi",
          "saint": "Santu Renatu"
        },
        {
          "day": 13,
          "weekday": "Vennari",
          "saint": "San Diegu francescanu"
        },
        {
          "day": 14,
          "weekday": "Sabatu",
          "saint": "Santu Jucundu viscuvu"
        },
        {
          "day": 15,
          "weekday": "Duminica",
          "saint": "Sant’Albertu"
        },
        {
          "day": 16,
          "weekday": "Luni",
          "saint": "Santa Margherita di S."
        },
        {
          "day": 17,
          "weekday": "Marti",
          "saint": "Santa Lisabetta"
        },
        {
          "day": 18,
          "weekday": "Miarcuri",
          "saint": "Sant’Oddoni abati"
        },
        {
          "day": 19,
          "weekday": "Iuavi",
          "saint": "Santu Faustu martiri"
        },
        {
          "day": 20,
          "weekday": "Vennari",
          "saint": "Santu Benignu"
        },
        {
          "day": 21,
          "weekday": "Sabatu",
          "saint": "Presentazione Viata Vergine Maria"
        },
        {
          "day": 22,
          "weekday": "Duminica",
          "saint": "Santa Cicilia"
        },
        {
          "day": 23,
          "weekday": "Luni",
          "saint": "Santu Clementi Papa"
        },
        {
          "day": 24,
          "weekday": "Marti",
          "saint": "Cristu rre e Santa Flora"
        },
        {
          "day": 25,
          "weekday": "Miarcuri",
          "saint": "Santa Caterina d’Alessandria"
        },
        {
          "day": 26,
          "weekday": "Iuavi",
          "saint": "Santu Curradu viscuvu"
        },
        {
          "day": 27,
          "weekday": "Vennari",
          "saint": "SS. Massimu e Virgiliu"
        },
        {
          "day": 28,
          "weekday": "Sabatu",
          "saint": "San Giacumu Franc."
        },
        {
          "day": 29,
          "weekday": "Duminica",
          "saint": "I d’Avventu"
        },
        {
          "day": 30,
          "weekday": "Luni",
          "saint": "San’Andrea apostolu e San Ducciu"
        }
      ],
      "aphorisms": [
        {
          "number": "1",
          "text": "Stagljiàri Stagliare, dividere qualcosa: ’u patri ha stagljiatu allu figljiu ’nu muarzu ’i rrobba! Con l’increscioso riferimento allo spettacolo gladiatorio degli ultimi giorni, sul sagrato della nostra Cattedrale: “nessuno l’ha stagljiati!”, ahinoi! Der. di tagliare 1, con s- intensivo •sec. XVI.: pertanto, dividere, comporre una controversia, restituire l’ordine, cioè!"
        },
        {
          "number": "2",
          "text": "T’ha fattu d’acìtu Lett. “Ti sei fatto /a d’aceto!” Modo di dire che viene usato per lamentare che una persona di nostra conoscenza non sia più quella di una volta, quella che abbiamo sempre conosciuto, ma che sia cambiata in peggio, che si sia guastata, così come si altera il vino quando comincia a diventare aceto)."
        },
        {
          "number": "3",
          "text": "’A varca fa acqua ’i tutti i parti. Lett. “Il naviglio imbarca acqua da tutte le parti!” Quest’espressione si adopera per significare che una certa situazione si è ormai deteriorata definitivamente e che non vi è più modo di porvi rimedio)."
        },
        {
          "number": "4",
          "text": "Pistàri l’acqua ’nto murtàru. Lett.  “Pestar l’acqua nel mortaio”: lo si dice col significato di far la fatica di Sisifo, di affannarsi a compiere un lavoro senza fine e privo di qualsiasi utilità pratica)."
        },
        {
          "number": "5",
          "text": "Teni lli paròli ’mpilàti all’acu! Lett. “Ha le parole infilate con l’ago!” Lo si dice di una persona che, dotata di uno scilinguagnolo non comune, riesca sempre, quando parla, a trovare con prontezza le parole adatte alle varie circostanze."
        },
        {
          "number": "6",
          "text": "Ammùccia, ammùccia cà pari tuttu! Lett. “Nascondi, nascondi, ché si vede tutto!”: è un’espressione che siamo soliti sussurrare in presenza di uno che fa di tutto per nascondere agli altri, ma senza riuscirvi, le proprie magagne. In italiano, si direbbe di lui che cerca di nascondersi dietro un dito."
        },
        {
          "number": "7",
          "text": "Ampràr’i panni allu suli. Lett.  “Mettere ad asciugare i panni al sole”: locuzione che si usa, figuratamente, con il significato di “far conoscere agli altri le cose che sarebbe bene venissero tanto celate”."
        },
        {
          "number": "8",
          "text": "Stari ccu ll’anchi ncavarcati. Lett. “Stare con le gambe a cavalcioni”: è un modo di dire che indica la postura preferita dei perdigiorno, da coloro che amano trascorrere il tempo impegnati a non far nulla."
        },
        {
          "number": "9",
          "text": "M’arrànca l’anima! Lett. “Sono impaziente di: è un’espressione caratteristica che viene usata, solitamente, per significare che siamo ansiosi di fare o di veder qualcosa che ci sta particolarmente a cuore."
        },
        {
          "number": "10",
          "text": "Mi scarminìja l’anima! Siamo soliti adoperare tale modo di dire per significare che lo stomaco, con i suoi borborigmi, ci avverte delle necessità di nutrirci."
        },
        {
          "number": "11",
          "text": "Su’ ’nn’anima e ’nnu cori! Lett. “Sono una sola anima e un solo cuore!”: tale modo di dire viene usato, comunemente, per affermare che due o più persone sono legate fra loro da saldi vincoli di fraternità."
        },
        {
          "number": "12",
          "text": "Ha’ ffatti l’anni sua! Lett. “Li ha compiuto i suoi anni!”: è una locuzione che si adopera per significare che una persona ha raggiunto una considerevole età, è vissuto abbastanza e, quindi, sta per concludere la parabola della sua vita."
        },
        {
          "number": "13",
          "text": "È ’nn’apa ’i meli. Lett. “È un’ape da miele!”: è un appellativo che suole attribuirsi ad una persona che si mostra buona e generosa con tutti."
        },
        {
          "number": "14",
          "text": "Pari ’nn’apa morta! Lett. “Sembra un’ape morta!”: locuzione che la gente del popolo riserba a colui che dimostri di essere insensibile sia al bene che al male o che rimanga fredda nei riguardi di tutto ciò che suole entusiasmare ed esaltare la generalità degli altri uomini."
        },
        {
          "number": "15",
          "text": "Parìa ’n’arcìssimu! Lett. “Sembrava un diavolo scatenato!”: è un’espressione che si adopera a proposito di un individuo che abbia perso completamente il controllo di sé e sfoghi la sua rabbia in modo bestiale, senza alcun riguardo per persone o cose."
        },
        {
          "number": "16",
          "text": "Ha sudàtu l’aria! Lett. “Ha sudato l’aria!”: suole dirsi così quando, in periodo estivo, viene giù, all’improvviso, una pioggerellina di brevissima durata."
        },
        {
          "number": "17",
          "text": "Mi fhrìscanu aricchji! Lett. “Mi fischiano le orecchie!”: si dice di certi fischi o ronzii che si avvertono, talora, nelle orecchie e che, secondo la credenza popolare, ci segnalano che, in quel momento, vi sono persone che dicono bene o male di noi, a seconda che a cornare sia l’orecchio destro o quello sinistro."
        },
        {
          "number": "18",
          "text": "I tri ddi l’Ariènti. Lett. “I tre dell’Oriente”: è un’espressione sarcastica che si usa con riferimento ad una triade di individui molto affiatati tra di loro, che si facciano vedere spesso insieme, nello stesso posto e non sempre per motivi lodevoli."
        },
        {
          "number": "19",
          "text": "’Un ci crisci mancu l’arìganu! Lett. “Non vi cresce neppure l’origano!”: lo si dice di un terreno particolarmente arido e pietroso, dove non cresce neppure l’origano che– come si sa – ha bisogno, per vegetare, di pochissima terra."
        },
        {
          "number": "20",
          "text": "Parràri d’arrìatu. Lett. “parlare di dietro”: è un modo di dire che equivale a “sparlare degli altri”, a “denigrare il prossimo”."
        },
        {
          "number": "21",
          "text": "Ma tìani artìatica! Lett “Ma hai addosso l’argento vivo!”: in riferimento ad un bambino o ad un adulto che si muove in continuazione, che non riesce a stare fermo neppure un istante."
        },
        {
          "number": "22",
          "text": "A barriquerta: che strana parola! È usata col significato di “ad ogni modo”, “ad ogni buon fine”, ci ricorda il lessicografo Santo Sesto, di compianta memoria: tale locuzione, presente nella parlata di Sambiase, assume, in quella di Nicastro, la forma a barriquestra. Dal punto di vista linguistico me la spiego come espressione precauzionale di saggezza anticipatrice: dal latino habere certa, cioè avere cose certe, quindi «premunirsi di fronte alle evenienze». La gutturale (c) era sorda nel latino delle origini (suono -ke, que): un segno di mantenimento arcaico mantenuto nel nostro vernacolo. A questo punto la mia ricerca si addiziona alla memoria, intrisa di tinte nostalgiche. Non posso non ricordare Francesco Gaspare La Scala, con cui spesso condividevo gli scavi archeolinguistici. Ecco un esempio di insonnia creativa per parteciparci insieme il significato delle nostre parole: «Stanotte ci ho pensato sopra e mi son chiesto se non fosse anche logico supporre quest’altra soluzione che ti illustro. La chiave di volta geniale è il termine habere, che tu genialmente hai riesumato, e che è ripetuto quasi integralmente nel nostro dialetto. Se fosse seguita da quaerita (nel senso di cose richieste o necessarie) anziché da certa (con significato molto affine):si eliminerebbe il passaggio problematico da C a Qu; sarebbe necessaria la sola sincope della “i”; si ridurrebbe al minimo l'escursione fonetica complessiva della frase; il significato diventerebbe ancora più calzante. Potrebbe infatti tradursi: (Per) avere, procurarsi tutto ciò che necessita o che può essere richiesto (nella eventuale circostanza). Tu che ne pensi?». Bello questo interrogarsi, che traduce una ricerca che è tanto più vera quanto più manca il punto e basta epidittico ed assiomatico oltre che antipatico."
        },
        {
          "number": "23",
          "text": "«Allu lustru da lumera simu tutti ’i ’na manera» La premessa di quest’adagio è da ricercarsi, a mio avviso, nella massima «’un c’è nu parmu ’i nìattu» («non esiste più nemmeno un palmo di terra pulita»). Dal momento che sulla faccia della terra ogni zolla di terra emersa pare non essere risparmiata dalla disonestà, difficile è guardarsi intorno con fiducia, È tutto un vero sfacelo: immoralità, inquinamenti, magna-magna, malcostume, droga, rapine, stupri, prostituzione, pedofilia, mafia, concussione, malversazione, lavoro nero, disoccupazione e chi più ne ha più ne metta. Seneca avrebbe detto «omne immondum» (Q. N. III, 29), con riferimento a Stercutus, una divinità di cui sappiamo poco, ma che era connessa con la rimozione delle impurità, questo è certo! Questi era ritenuto un mitico re del Lazio che aveva introdotto la pratica della fertilizzazione dei campi, padre di Pico o di Fauno (Lact. Inst. I, 20; Plin. Nat. Hist. XVII, 6; Aug. C. D. XVIII, 15), da Macrobio identificato addirittura con Saturno (Sat. I, 7). Insomma, ci siamo infognati, potremmo dire, sulla base di vecchi e nuovi miti, senza etichettarci, tuttavia, come Cloaca Maxima. Pertanto, in forma di ottonari densi e significativi, alla la(me)tina, e con quel detto da cui siamo partiti, in apertura a questo scrittarello, se ne desume che, alla luce della lampada, cioè guardati con luce fievole, epidermicamente, a pelle, cioè, gli uomini sono tutti uguali. L’antidoto è alzare il livello eroico della propria vita e renderlo Comune in comunità: una bella sfida che non porta sfiga, con buon permesso di slang!"
        },
        {
          "number": "24",
          "text": "Quantu si’ llùangu, si’ ffissa! «Quanto sei lungo, sei fesso!»: è una locuzione che rovescia, di sana pianta, l’adagio classico «altezza mezza bellezza». Forse lo disse Davide a Golia, non lo sapremmo mai, mah! Comunque, al di là di questo, la nostra massima lametina si presenta come un benevolo appiglio cui ricorrere, per celia, senza leticare, tutte quelle volte in cui si accredita il pregiudizio secondo cui «chi è troppo alto non è molto intelligente». Del resto, l’espressione latina «homo altus, raro sapiens», «uomo alto, raramente sapiente», lascia intendere che anche gli Antichi Romani indulgevano a tale insolenza. Che altro aggiungere!? Benché molti reperti archeologici testimonino che l’altezza abbia sempre rappresentato una caratteristica vantaggiosa per la sopravvivenza, semplicemente perché statura e forza erano necessari per superare le avversità e i pericoli, tuttavia, nella storia c’è una costellazione ragguardevole di uomini bassi e potenti, come Napoleone, Cesare e Alessandro Magno, giusto per fare alcuni esempi.  Ciò dimostra, senza entrare nel merito o demerito storiografico, che l’intelligenza superi di gran lunga la statura di un individuo. Sennò perché diremmo, senza esser fuor di senno, che «nella botte piccola ci sta il vino buono»? Prosit…"
        },
        {
          "number": "25",
          "text": "È ’na ’Merica… È l’espressione proverbiale della nostra emigrazione: ergo, la parola è traccia indelebile di una storia di lunghi esodi. In passato era detta «’Merica bona», “America buona”, l’America settentrionale, e soprattutto gli U.S.A ed il Canada, mentre era denominata «’Merica ’randi», “America grande”, l’America meridionale, cioè l’Argentina, il Brasile, il Venezuela, et cetera. Ciò premesso, quando ci si vuol riferire ad una circostanza particolarmente propizia o ad un luogo che presenti straordinarie attrattive, si dice solitamente che è «’na ’Merica», “è un’America”, ricorrendo, con ciò, all’immagine di una vasta area di Terra, dove gli uomini non facevano altro che «paliàri dinari», raccogliere denari con la pala, detto in soldi e soldoni. Un immaginario surreale che possiamo appaiare alla Cuccagna, che sostanzialmente sa di pacchia, in una tra le più note pagine manzoniane dei Promessi Sposi «vediamo un po’ che affare è questo — disse ancora tra sé (Renzo) andò verso la colonna, si chinò, ne raccolse uno: era veramente pan tondo, bianchissimo, di quelli che Renzo non era solito mangiarne che nelle solennità. — È pane davvero! — disse ad alta voce; tanta era la sua meraviglia: — così lo seminano in questo paese? In quest’anno? e non si scomodano neppure per raccoglierlo, quando cade? che sia il paese di cuccagna questo? —… », per non parlare del Bengodi descritto da Boccaccio nella III novella dell’ottava giornata decameronica dove «si legano le vigne con le salsicce, ed avevasi un’oca a denaio ed un papero giunta; ed eravi una montagna tutta di formaggio parmigiano grattugiato, sopra la quale stavan genti che niuna altra cosa facevan che far maccheroni e raviuoli e cuocergli in brodo di capponi». Insomma, un Eldorado, agli occhi di ogni ascoltatore. La realtà è completamente diversa, ad onor del vero! Ben diversa era, invece, la verità sulla vita dei nostri emigranti agli inizi del secolo; lo dicono esplicitamente i due endecasillabi «vò sapìr’alla ’Merica cchi fàzzu? / Mi lavu, mi cucìn’e mm’arripìazzu», «vuoi sapere che cosa faccio in America? / Mi lavo, mi cucino e mi rammendo». Per dignità, poveri nostri connazionali, hanno taciuto nella loro storia di ricatto e di riscatto…"
        },
        {
          "number": "26",
          "text": "Si’ ’n’anima tinta… Dell’anima sappiamo, a livello filmico, sia il peso che il colore: si pensi a 21 grammi (2003) di Alejandro G. Iñárritu o a Modigliani (2004) di Mick Davis. La riflessione dialettale di questo saggio prende spunto dalle sfumature cromatiche per trattare un’espressione che credo sia assolutamente singolare: «si n’anima tinta», ovvero «sei un’anima tinta». Cosa vorrà mai dire!?  Intanto, l’imbianchino tra pitture e decorazioni non c’entra qui assolutissimamente. Da una parte c’è chi pensa ad una derivazione dallo spagnolo “tinto” (“rosso”), la cui colorazione, come ben sappiamo, identifica un pregiudizio popolare (si veda, non a caso, la spregevole nomea, resa celebre in letteratura dalla novella verghiana di Rosso Malpelo). Una bellissima indagine del Pagliaro, invece, ha messo in relazione la parola “tinta” al latino tinctus, usato nelle polemiche fra donatisti ed altre confessioni cristiane d’Africa nel IV sec. D. Cr.: se così fosse, il termine sarebbe un relitto eresiologico assimilabile al profilo di una persona reproba e malvagia. Uno che «’un bìdi luci ’i Ddìu», per capirci, usando il nostro vernacolo, a mo’ di esplicitazione. A proposito, e mi taccio, persino Dante ne fa una caratterizzazione oscura: «un tumulto, il qual s’aggira Sempre in quell’aura sanza tempo tinta», «grandine grossa, acqua tinta e neve per l’aere tenebroso si riversa», della serie: non ci troviamo di fronte a persona buona e giusta, eh già! Che altro dire!? Il dialetto è finanche liturgico, proprio così!"
        },
        {
          "number": "27",
          "text": "Attenti al lupo, forse! «Raccumandari ’a piacura allu lupu», «raccomandare la pecora al lupo»: modo di dire che non differisce, per la sostanza, con un altro pressoché simile, nel nostro vernacolo («mintari ᾿u lupu nt’᾿a mandra», «mettere il lupo nella mandria»), e che pone l’accento sul fatto che persone care o cose d’una certa importanza vengano, incautamente, affidate a soggetti per nulla raccomandabili. Esso rinvia ad un adagio, rammemorato nell’Eunuchus di Terenzio, e che è: «ovem lupo commisisti», «hai affidato la pecora al lupo». Ora, posto che, come dice Matteo 10, 16, persino un santo cristiano sia un po’infurbito: «siate dunque prudenti come i serpenti e semplici come le colombe», per la serie «buoni, sì, fessi mai», mi son chiesto quanti polli o sempliciotti siano in circolazione. Il nostro idioma lametino ci mette in guardia: difficili trovare un tontolone! La curva è bassa, statisticamente parlando.  «Pàrica tu’ mbucchi» è l’espressione più eloquente a riguardo: si usa con riferimento ad un tipo che, pur non godendo d’una grande considerazione, sia riuscito a portare a termine un compito d’una certa importanza, grazie alle sue insospettate risorse. Insomma, «’nnu ’mbuccamuschi» («un mangiamosche»), detto in soldoni, tra le righe, non era, proprio no! In questa tipologia possiamo far rientrare l’agnello infurbito di Trilussa, al secolo Carlo Alberto Salustri: Un Lupo che beveva in un ruscello vidde, dall'antra parte de la riva, l'immancabbile Agnello. — Perché nun venghi qui? — je chiese er Lupo — L'acqua, in quer punto, è torbida e cattiva e un porco ce fa spesso er semicupo. Da me, che nun ce bazzica er bestiame, er ruscelletto è limpido e pulito... — L'Agnello disse: — Accetterò l'invito quanno avrò sete e tu nun avrai fame. Pure l’agnellino è «’spertu, mo’ ci vò», per non dire che ci sono parecchi lupi (travestiti da agnelli) in giro, acthung!"
        },
        {
          "number": "28",
          "text": "Sulità, santità… Potremmo riassumerla, attraverso il nostro particolarissimo volgarizzamento, con la massima «o beata solitudo o sola beatitudo», ovvero «beata solitudine, sola beatitudine». A proposito le espressioni latine succitate sono erroneamente attribuite a Seneca o a San Bernardo da Chiaravalle, benché le web-citazioni le assegnino ora all’uno ed ora all’altro: che ci possiamo fare, c’est la vie! La si ritroverebbe invece in un autore minore del XVI secolo, Corneille Muys (latinizzato Musius), nato a Delfi nel 1503 e morto a Leida nel 1572. In effetti, i versi sembrano occupare un volume di poesiole intitolato “Solitudo, sive vita solitaria laudata, et alia poemata” [Solitudine, ovvero lode della vita solitaria, e altre poesie], Anversa 1566. «O beata solitudo O sola beatitudo Piis secessicolis! Quam beati candidati Qui ad te volant alati Porro ab mundicolis!» Traduzione «O beata solitudine o sola beatitudine per chi ama il pio monachesimo! Come sono beati gli eletti che con le loro ali volano da te, lontano dalle persone mondane!» Ad ogni modo essere «sulagni» non è buona cosa: purtuttavia un romitaggio ricercato è una prima pacificazione con lo spirito randagio, ameno o tutt’al più credo, fate voi!"
        },
        {
          "number": "29",
          "text": "«’U cani muzzica sempri ’u cchjiù strazzatu» «Il cane morde sempre il poveraccio», o fuor di metafora «la malasorte tocca sempre al più misero di tutti». Guai, dolori ed affanni sembrano abbattersi esclusivamente su coloro che ne hanno avuto già in abbondanza: quello straccione (dal lat. «extractiare») ridotto in brandelli rende bene la stratificazione straziante della circostanza denunciata. Insomma, il modo di dire sottolinea una cruda e pur triste realtà: quando si entra in una spirale negativa, questo è quanto se ne deduce, non se ne vien più fuori, per cui si aggiungono problemi a problemi.  Sul piano paremiologico gli fa coppia l’espressione «piove sul bagnato» di memoria letteraria: «piove sul bagnato: lagrime su sangue, sangue su lagrime», leggiamo nelle Prose pascoliane. In inglese una locuzione dal significato simile è «when it rains, it pours» («quando piove, diluvia»). Tuttavia, per addolcire il nostro discorso, senza farlo precipitare nelle viscere del pessimismo più totale, faccio intervenire la sapienza lametin-popolare, che invita titanicamente a supportare il nostro spirito, tutte le volte in cui una piena è pronta a provarci, riprovandoci: «alla morti ’un c’è riparu», della serie «patìri, sì, ma murìri no»."
        },
        {
          "number": "30",
          "text": "Chi dua rìapuli vò m’acchjiàppa, unu fhùji e ’nn’atru scappa «Chi vuol catturare due lepri, uno fugge e l’altro scappa»: è il senso di una locuzione vernacolare che dal mondo degli animali trova mordente per farne tanta saggezza da propinare. Questo proverbio trova un suo precedente storico nel latino medievale «lepores duos insequentes neutrum capit» («chi insegue due lepri non ne prende nessuna»), di cui esiste persino la variante «qui binos lepores una sectabitur hora / non uno saltem, sed saepe carebit utroque» («chi inseguirà nello stesso momento due lepri spesso non ne perderà una sola, ma entrambe»). A ben vedere il senso paremiologico equivale al nostro «chi troppo vuole nulla stringe», mi pare abbastanza ovvio! L’immagine zoomorfica succitata, comunque, si ritrova anche in Boccaccio (1, 9: «chi due lepri caccia talvolta piglia l’una e spesso niuna»), per non dire che si presenta pressoché simile in altri dialetti come quello genovese («chi due levre caccia, unn-a a fûzze e l’atra a scappa»). Appare evidente un lessico venatorio, che amo collegare, per consonanza di tema, al De arte venandi di Federico II: di certo, il Signore di Neocastrum, lo Svevo, per intenderci, non sarà stato così maldestro durante le sue battute di caccia. Il suo falco lo avrà guidato, sine dubio, mentre lui nell’hinterland lametino andava aguzzando il suo ingegno predatore. Suggestioni, forse!"
        }
      ]
    },
    {
      "name": "Dicembri",
      "note": "dal latino December, decimo mese del calendario romano arcaico",
      "days": [
        {
          "day": 1,
          "weekday": "Marti",
          "saint": "Sant’Anzanu"
        },
        {
          "day": 2,
          "weekday": "Miarcuri",
          "saint": "Santa Bibiana"
        },
        {
          "day": 3,
          "weekday": "Iuavi",
          "saint": "Sa’ ’Ranciscu Saveriu"
        },
        {
          "day": 4,
          "weekday": "Vennari",
          "saint": "SS. Barbara e Giuanni Dam."
        },
        {
          "day": 5,
          "weekday": "Sabatu",
          "saint": "San Giuliu martiri"
        },
        {
          "day": 6,
          "weekday": "Duminica",
          "saint": "II d’Avventu"
        },
        {
          "day": 7,
          "weekday": "Luni",
          "saint": "Sant’Ambrogiu"
        },
        {
          "day": 8,
          "weekday": "Marti",
          "saint": "’A ’Mmaculata"
        },
        {
          "day": 9,
          "weekday": "Miarcuri",
          "saint": "San Siru"
        },
        {
          "day": 10,
          "weekday": "Iuavi",
          "saint": "N. S. di Loretu"
        },
        {
          "day": 11,
          "weekday": "Vennari",
          "saint": "Santu Damasu Papa"
        },
        {
          "day": 12,
          "weekday": "Sabatu",
          "saint": "Santa Giannina"
        },
        {
          "day": 13,
          "weekday": "Duminica",
          "saint": "III d’Avventu"
        },
        {
          "day": 14,
          "weekday": "Luni",
          "saint": "San Pompeu"
        },
        {
          "day": 15,
          "weekday": "Marti",
          "saint": "Santu Valerianu"
        },
        {
          "day": 16,
          "weekday": "Miarcuri",
          "saint": "Sant’Arbina"
        },
        {
          "day": 17,
          "weekday": "Iuavi",
          "saint": "Santu Lazzaru"
        },
        {
          "day": 18,
          "weekday": "Vennari",
          "saint": "Santu Grazianu viscuvu"
        },
        {
          "day": 19,
          "weekday": "Sabatu",
          "saint": "Santu Dariu"
        },
        {
          "day": 20,
          "weekday": "Duminica",
          "saint": "IV d’Avventu"
        },
        {
          "day": 21,
          "weekday": "Luni",
          "saint": "San Piatru Canisiu"
        },
        {
          "day": 22,
          "weekday": "Marti",
          "saint": "Sa’ ’Rancisca Cabrini"
        },
        {
          "day": 23,
          "weekday": "Miarcuri",
          "saint": "Santa Vittoria"
        },
        {
          "day": 24,
          "weekday": "Iuavi",
          "saint": "’A vijìla ’i Natali"
        },
        {
          "day": 25,
          "weekday": "Vennari",
          "saint": "’U jùarnu ’i Natali"
        },
        {
          "day": 26,
          "weekday": "Sabatu",
          "saint": "Santu Stefanu"
        },
        {
          "day": 27,
          "weekday": "Duminica",
          "saint": "San Giuanni Ap."
        },
        {
          "day": 28,
          "weekday": "Luni",
          "saint": "SS. Innocenti Martiri"
        },
        {
          "day": 29,
          "weekday": "Marti",
          "saint": "Santu Tummasi Becket"
        },
        {
          "day": 30,
          "weekday": "Miarcuri",
          "saint": "Sant’Eugeniu"
        },
        {
          "day": 31,
          "weekday": "Iuavi",
          "saint": "Santu Sirvestru Papa"
        }
      ],
      "aphorisms": [
        {
          "number": "1",
          "text": "Amicu ti po' bìdari quand’hai e ti salùt’ ’e cìantu miglia ’ì vìa «L’amico ti guarda di buon occhio quando hai e ti saluta dalla distanza di cento miglia»: adagio lametino che, sul piano semantico, è accostabile ad un altro ancora più pittoresco che è «simu amici quandu ammàzzanu ’u puarcu!» («Siamo amici quando uccidono il maiale!»). Ad ogni modo la paternità classica di queste due massime locali  ci appare evidente: «tempore felici multi numerantur amici; si fortuna perit, nullus amicus erit» («nel tempo fortunato molti sono gli amici; se la fortuna vien meno, sparisce ogni amico»), o «nulli carus eris, si copia deficit aeris» («non sei caro a nessuno, se manca abbondanza di danaro») dicevano i Latini, predecessori di noi La(me)tini. Sono da menzionare, senza essere ultimi, i versi di Publio Ovidio Nasone «donec eris felix multos numerabis amicos: tempora si fuerint nubila, solus eris» («finché sarai felice conterai molti amici: se ci saranno nubi sarai da solo») e quelli di Fedro «vulgare amici nomen, sed rara est fides» («molto comune è il nome di amico, ma rara è la fedeltà»). Non è che Cicerone, a buon torto o ragione, era nel giusto quando considerava gli spiccioletti, volendoli (io) ridimensionare, «panchrestum medicamentum», cioè un rimedio universale? Eppure per nostalgici come lo scrivente vale ancora «chi trova un amico trova un tesoro»: al di là di conti in banca o patrimoni vari, l’amicizia, di per sé, ha un valore inestimabile. Filosofia biblica…senza oboli!"
        },
        {
          "number": "2",
          "text": "«Chi vò acquistare inimicizzia cumu ’mpresta dinari e riprìndi vizzi» «Per chi vuole acquisire inimicizia è sufficiente prestare denaro o correggere comportamenti errati». Forse è un volgarizzamento vernacolare della sapienza biblica: amo leggerlo in questo modo! L’esortazione che ci rivolge Paolo, in Romani 13:8, a non avere alcun debito se non quello dell’amore è un potente promemoria dell’avversione di Dio per tutte le forme di debito che non vengano estinti in modo tempestivo (cfr. anche Salmi 37:21), benché il buon Gesù abbia insegnato ai suoi discepoli questo principio: “gratuitamente avete ricevuto, gratuitamente date” (Matteo 10:8). Le conseguenze!? Eccone una di un nostro testis interretialis: «non so più cosa fare. È successo che, colui che pensavo fosse il mio migliore amico, s'è trovato in un momento serio di difficoltà economiche. Aveva perso il lavoro e a casa non aveva nessuno che potesse aiutarlo. Io non ci ho pensato due volte e gli ho dato una mano. Gli ho prestato dei soldi, per me al momento non era un problema: quindi mi è sembrata la cosa più naturale al mondo. Dopo un po’ di tempo abbiamo iniziato a vederci sempre di meno, non mi chiamava mai e quando lo cercavo io non si faceva trovare, gli ho scritto diversi messaggi e inventava sempre delle scuse. Ora è quasi un anno che non ci vediamo e io non ho più rivisto i miei soldi». Insomma, persa l’amicizia mentre il salvadanaio se n’è andato pure a strabenedire. Quanto alla correzione, beh, anche quella è evangelica: ha delle condizioni, però! Richiamare il fratello che sbaglia non è affatto un atto di protervia nei suoi confronti, a meno che non lo si faccia con spirito di autoritarismo tale da umiliarlo e sottometterlo, e anzi in certi casi omettere al rimprovero costituisce una grave lacuna all'amore fraterno della quale siamo responsabili davanti a Dio. Tuttavia, è spesso infelice a livello di quotidianità: perché!? Semplice: non è raro che si aprano scenari di lesa maestà e da qui le distanze si fanno successivamente lontananze. Il dialetto non mente sulle storture della nostra mente, già!"
        },
        {
          "number": "3",
          "text": "«Chini si fha gabbu du mia dùalu, quandu ’u miu è viacchjiu ’u sua è nùavu» «Chi se la ride del mio dolore, quando il mio è vecchio, il suo è nuovo»: la sapienza popolare mette in guardia chi «si preja», ovvero «gioisce della malasorte altrui». C’è chi definisce questo d’animo “Schadenfreude”, un sentimento speculare all’invidia. Comunque sia, il male torna sempre, con effetto boomerang, al di là del fatto che la ruota non gira mai allo stesso modo e per sempre. Circola tra la gente di Sambiase – in una glossa riportata dal compianto dialettologo Santo Sesto – una quartina, che è da considerarsi una parodia dell’invocazione del profeta David e che dice sommariamente così: «O misireri mia, cà ’nterra catti!/ Alla cadùta mia, ridìru tutti; / ma s’ancùna vota gìranu li carti, / quandu ridu iu, han’ ’i ciangìri tutti», cioè «Oh, miserere di me, ché a terra caddi! Alla caduta ch’io feci risero tutti, ma se qualche volta gireranno le carte, riderò io e piangeranno tutti». Non a caso «chi sputa ’n cìalu ’n faccia torna», come a dire che dietro al Cielo ci sta l’occhio vigile dell’Altissimo che tutto vede da lassù, prima di Re-agire con la sua legge Sovrana: tutto ciò me lo trovo riassunto in un credo lametino intriso di paganesimo e cristianità pura, spalmato tra formule imprecative e devozioni cattoliche. Si dice che Dio «’un paga llu sàbatu» («Dio non paga il sabato»), per significare che il castigo meritato dai manigoldi giungerà, prima o poi, ineluttabilmente. Quindi, attenzione! Anzi, è proprio ottusa questa bieca soddisfazione: rimanendo nel selciato dei nostri detti più antichi, è «’na cuntintizza ’nsuannu» («una contentezza in sogno»), cioè una felicità inconsistente, irreale, fatta di nulla; talvolta, se non spesso, imbocca venti contrari, visto che «’u bontempu e ’u malutempu nun duranu tuttu ’u tempu» e, poi, quando tocca a chi precedentemente se l’è spassata, allora sì che sono guai, ahi ahi ahi!"
        },
        {
          "number": "4",
          "text": "Ciao compà:quante volte ce lo siamo sentito dire!? Andando indietro nel tempo, stile “C’era una volta”, lo ritrovo nelle favole come saluto informale (compare lupo, compare orso, ad esempio), per poi assumere, forse attraverso l’intermediazione del sacro, senza implicitare con ciò di essere una dependance dello Stato della Chiesa, il titolo dato ad un uomo di rispetto (compare Turiddu e compare Alfio sono i protagonisti della Cavalleria rusticana di Giovanni Verga). Come spiegarselo più in soldoni!? In pratica è come se volessi dire, hey tu!!! Forse a spiegarcelo ancora meglio sono coloro che stanno da tutt’altra altra parte rispetto a noi: penso alla voce dei nostri emigranti che, oltre alle rimesse dall’estero, hanno rimesso in circolo il nostro bel dialetto. «Compà it's a dialect form used in some parts of Italy like Calabry. It's used in the same way you could use the word brother. For example. Hey bro! = Hey compà!» (trad.: «Compà è una forma dialettale usata in alcune parti d'Italia come la Calabria. È usato nello stesso modo in cui potresti usare la parola fratello. Per esempio. Ehi fratello! = Ehi compà!»). Ora sempre più spesso incrociamo persone che camminano a passo svelto e a testa bassa, senza parteciparci nemmeno un semplice saluto, non dico un sonoro buongiorno con un sorriso! Ecco, farlo di più significa non solo familiarizzare col nostro prossimo ma portartelo pure nella famiglia delle tue relazioni: la fratellanza è tutta in questo bel «compà» lametino. Ovviamente con la dovuta prudenza, perché la Treccani insegna che restar compare può far rimanere gabbati, specie quando si prestano dei soldi senza riuscire a ottenerne la restituzione. Qui il compare s-compare, che dire, ahahah!"
        },
        {
          "number": "5",
          "text": "«Ciccu e Ccola» Premesso che è un’esclamativa che si usa per riferirsi a due individui della stessa risma e che operano in tandem per combinar pasticci o per giuocar tiri birboni, mi sono chiesto se è il caso di dire che anche per il nostro lametino valga l’idea della coppia vincente per l’audience popolare della risata. Stanlio e Ollio, Gianni e Pinotto, Franco e Ciccio, don Camillo e Peppone, Zuzzurro e Gaspare, Bud Spencer e Terence Hill, Ficarra e Picone, e dulcis in fundo «Ciccu e Ccola» e «Manicu di cassarola», all’occorrenza, giusto per riderci sopra!  Tuttavia non escludo che possa trattarsi di persone immortalate successivamente dalle loro caratteristiche: forse due compagni inseparabili e che litigavano di continuo, beccandosi animosamente. Quasi una tragicommedia il loro legame: condannati a stare insieme perennemente a litigare, come in un girone dantesco, perché no!? Quanto so è che persino a Milano me li ritrovo come pseudonimo di un giovane recensore per i fratelli Treves Editore, il che mi lascia pensare ad una notorietà duale prima ancora del 1875. Se poi circoscriviamo l’attenzione ad un’opera buffa, ad essi intitolati, rappresentata nel Teatro Nuovo la sera dell’8 dicembre 1857, con musica del maestro Alfonso Buonomo, beh, finiamo col dare contorni romantici alla loro storia.  Nell’Alto Sannio, in un’indagine (stile) Chi l’ha visto, li ritroviamo dirsi «Cola cummanna Cicce e Cicce cummanna Cola», ovvero «Cola (Nicola) comanda Ciccio (Francesco) Ciccio comanda Cola», a significare che ci si rimbalza i comandi e gli ordini senza che nessuno li esegua. Da noi, invece, dei due, quello più coinvolto è il primo, a dire la verità: «o ma’, Ciccu mi tocca! Toccami, Ciccu, ch’a mai vò!» («Mamma, Cecco mi tocca! Toccami, Cecco, ché la mamma vuole!»: un noto modo di dire costituito da due parti apparentemente contrapposte, in cui si fa riferimento ad una ragazza che dà a credere di volere scansare certe situazioni imbarazzanti, mentre lei, in realtà, fa di tutto per cacciarvisi dentro fino al collo. E a questo punto la domanda sorge spontanea: che fine ha fatto Cola in tutto ciò!? Perché ad un certo punto ce lo troviamo scaricato!? Potrebbe aprirsi un giallo linguistico da Quarto Grado…."
        },
        {
          "number": "6",
          "text": "’U ciarvìallu è ’nu velu ’i cipulla «Il cervello è un velo di cipolla»: è una locuzione dialettale che esprime il confine labile tra lucidità e follia.  L’organo cranico viene paragonato, pittoricamente, alla sfoglia di una cipolla, una parte delicata, sottile, instabile, che un po’ di vento può portare via, dirigere altrove. Parimenti la mente umana può cambiare idea o, peggio ancora, può condurre l’uomo verso azioni bizzarre, strane o perfino pericolose: come non ricordare l’episodio ariostesco di Orlando nel punto in cui perde i lumi della ragione, vedendo scritto il nome dell’amata Angelica accanto a quello di Medoro!? In quel caso la natura, nel locus amoenus di una radura, lo ha del tutto snaturato: a tutto tondo o tonto, in ottave! Ora, cambiando discorso, senza slegarci dal prodotto ortolano, da cui siamo partiti, occorre dire che questo alimento della nostra cucina è associato ad espressioni di tutt’altro genere. «Fhinìscila ccù stu spìritu ’i cipulla!» («Finiscila con questo spirito di cipolla!») che, sostanzialmente, è il rimprovero che si usa, talvolta, rivolgere a chi prova gusto a dire scemenze oppure fa delle battutacce a buon mercato.  Che dire!? Tutto ciò è pure mezza pazzia, perché qualcuno di costoro «giustu ’i capu ’un ha di èssari propriu ’i nènti, sicuru!»."
        },
        {
          "number": "7",
          "text": "Iu parru d’àgliu e tu rispùndi cipùlli «Io parlo d’aglio e tu rispondi cipolle»: frase idiomatica, la nostra, che si profila come retaggio classico del latino «ego tibi de aliis loquor, tu respondes de caepis» («io sto dicendo altre cose mentre tu in risposta parli di cipolle»). Insomma, a dirla in breve, si tratta di confusione tra piani semantici diversi, un po’ come quando noi diciamo «prendere lucciole per lanterne» o «capire fischi per fiaschi».  A livello vernacolare ho avuto modo di constatare, poi, che esiste pure la variante «iu parru d’àcciu e tu mi rispùndi fhinùacchju» che, grosso modo, conserva la stessa sintassi di senso con la semplice mutazione dei soli prodotti ortolani (sedano-finocchio). Ciò che è messo in rilievo, fateci caso, è il piano della comunicazione che distanzia gli attori della comunicazione verbale: cosa ne può nascere!? Scenette da telefilm domestici: immaginate, in tutto questo, quelle abitazioni in cui Amplifon non è arrivato, un casotto per non dire un bel ’48! Lì i quo pro quo diventano fumetti da Walt Disney, altro che Paperolandia! Che altro aggiungere!? Quando sorgono problemi di inferenze informative è inutile sbraitare e farci esaurire: «repetita iuvant», dicevano i Latini, per essere esaustivi. Elementare, Watson!"
        },
        {
          "number": "8",
          "text": "Come mandare «al diavolo!» nel dialetto lametino Quando ci si congeda da una persona con modi bruschi, mandandola a farsi friggere, siamo soliti, nel nostro vernacolo, utilizzare le espressioni più pittoresche. «Va’ scurìna citròla!», «Vai a tagliare garzuoli di cetrioli!»: un modo di dire semplice e sbrigativo che si adopera – come l’altro «ma va ’a spàraci»! («Ma vai a raccogliere asparagi!») – per mandare uno al diavolo. E non finisce qui, come diceva lo storico matador de la Corrida italiana, Corrado Mantoni.  Ad esempio, si dice pure «va’jòca alli stacci!» («Vai a giocare alle piastrelle!»): locuzione, questa, che si adopera con riferimento ad una persona che abbia dato prova di scarsa maturità intellettuale e che, per tale motivo, dovrebbe ritornare ai giuochi dei fanciulli, incominciando, appunto da quello delle piastrelle. Ancora, per chiudere il cerchio: «va’ nchjàcca licèrti!» («Vai a catturare lucertole!»): spassoso detto no-stranissimo di cui la gente comune faceva uso scherzosamente per mandare a carte quarantotto una persona che teneva, nell’agire, comportamenti piuttosto infantili. Noi, forse più sboccatamente, al di là di questi simpaticissimi quadretti popolari, liquidiamo il discorso con il più incisivo “Vaffa”, complice Masini, probabilmente, per gentile sdoganamento all’Ariston di Sanremo. Che dire!? Un tempo gli «aristoi» omerici erano meno ineleganti: son passati millenni di storia ed il turpiloquio sta diventando altrettanto epico, mi sa!  Preferisco lasciarvi sulle note della bella canzone di Alberto Sordi, un comico italiano tra i più famosi, ormai passato a miglior vita, purtroppo, e che s’intitola appunto: “te c’hanno mai mannato a quel paese”, che in dialetto romano significa “ti ci hanno mai mandato a quel paese? Solo una riflessione in chiusura: quest’esempio sembra invitare a non essere sordi al bon ton, e qui mi taccio, senza aggiungere altro. Ad meliora…."
        },
        {
          "number": "9",
          "text": "«Cumu cadu, cad’all’allìarta!» «Comunque io cada, cadrò all’in piedi»: lo dice solitamente la persona che si sente assai sicura di sé, perché ha tutto ciò di cui aver bisogno e che, quindi, ritiene di poter fronteggiare qualsiasi evenienza ma, più frequentemente, lo afferma chi ha troppo poco e che, perciò, non ha nulla da perdere o da guadagnare, al di là di come possano andare le cose. Illuminante, a tal riguardo, è la sentenza latina medievale «qui iacet in terra, non habet unde cadat» («chi è in terra non ha donde cadere»). Il nostro modo di dire, più verosimilmente, trae origine dalla straordinaria agilità dei gatti, i quali, in caso di caduta, anche da altezze molto elevate, riescono ad atterrare sulle zampe senza farsi del male. Fin qui ci muoviamo sul piano semantico del proverbio. Più volte, invece, mi sono chiesto quale potesse essere la ragione a giustificare questa locuzione a cinque elementi.  Il discorso, tecnicamente parlando, si fa più propriamente linguistico e sintattico. Del dantesco «e caddi come corpo morto cade» ricorda solo la struttura bisillabica, eccezion fatta per la parte finale del nostro adagio. Nel tema, ovviamente, ne costituisce il suo rovesciamento. Per quanto mi concerne, ravviso nella composizione polirematica un evidente lessico militare, partendo dal grido o esortazione di controllo delle sentinelle fra loro «all’érta» (o «allérta»): il doppione della preposizione articolata «all’all’erta» è diventato, successivamente, «all’all’iarta». Il latino «erĭgĕre», presente nel radicale della vigilanza, dà l’ulteriore senso di «reggersi» di fronte ad uno stato d’allarme, malgrado le difficoltà del caso, note a tutti gli uomini d’ogni tempo: «son sì stanco, e ’l sentier m’è troppo erto» (Petrarca). Oltre a ciò qualche altra osservazione. Se dovessi appaiare la risposta di resilienza di questo nostro aforisma, penserei a quello siculo, canta-poetato da Franco Battiato, «calati juncu ca passa la china» («chinati giunco finché passa la piena»).  Perché? C’è un intimo parallelismo tra una pianta molto flessibile e la saggezza di chi riconosce che alle volte le situazioni peggiori, piuttosto che contrastarle, dovrebbero semplicemente essere accolte. Meglio far scaricare il duolo: talvolta opporre resistenza può significare spezzarsi davanti alla forza devastante di una piena.  Uno juncus articulatus ci ricorda il livello di guardia, come per le file di un esercito, ritornando alla base di partenza, da cui ha avuto origine tutta questa mia postilla paremiologica. Persino Dante nel proemio del Purgatorio fa incetta di quest’ammonimento: il giunco è l’unica pianta che può vivere sull’orlo della spiaggia in quanto si piega alle percosse delle onde, così come l’anima ricolma di umiltà si genuflette per “subire le pene espiatorie” (Scartazzini-Vandelli). Quanto emerge, indipendentemente dal processo di maturazione spirituale, è il coraggio dignitoso di non soggiacere: lo sanno bene i nostri concittadini da “soldati in prima linea” di generazione in generazione. Ogni famiglia vanta i suoi eroi, e non sono pochissimi ad essere caduti all’in piedi per il nostro meglio: il male sempre alle spalle ed il bene? Stampato sulla fronte e sul fronte di ogni battaglia per la vita…"
        },
        {
          "number": "10",
          "text": "«’U gustu du’ ciucciu è alla gramigna!» «Il gusto dell’asino è nel mangiare la gramigna!»: modo di dire con cui si vuole esortare chiunque a non meravigliarsi delle preferenze, per quanto strane, che alcuni possano avere, specie in fatto di alimentazione, in quanto i gusti sono diversi, come differenti sono gli uomini. L’adagio è un evidente retaggio classico: «de gustibus non est disputandum», talvolta reso anche con «de gustibus non disputandum est» oppure con «de gustibus et coloribus non est disputandum», o persino nella forma abbreviata «de gustibus non disputandum» intende sottolineare come non sia altro che tempo perso disquisire sul palato delle persone o degli animali, essendo assolutamente tensioni individuali riferibili alla sensibilità propria di ciascun essere. L’attribuzione plutarchea dell’espressione latina succitata è priva di fondamento: certo è che questa espressione è divenuta così in uso da passare alla nostra letteratura, per cui rimando immediatamente al titolo di un dramma giocoso (1754) per musica composto da Carlo Goldoni, giusto per una rapidissima scorsa esemplificativa. Sullo stesso tema i nostri parenti europei la pensano allo stesso modo: in inglese – every man to his taste. To each his own mentre in spagnolo – de gustos no hay nada escrito. Para gustos los colores. Noi, al confronto, però, utilizziamo più metafore zoofile: forse per non dare all’occhio, e fingendo pure di avere i paraocchi.  Forse una strategia comunicativa, non so che altro aggiungere in merito: l’italiano, in fin dei conti, è o non è il più scaltro del mondo!? «Ciucciu ’un è propriu», direi, la chiudo così!"
        },
        {
          "number": "11",
          "text": "«Fa llu ciùatu ppi ’un jiri alla guerra!» «Fa il deficiente per non andare in guerra!»: caratteristico modo di dire che si usa a proposito di uno che faccia il finto tonto per non assumersi le proprie responsabilità, o che finga di non capire quali siano i propri doveri. Il nostro adagio parte da molto lontano in questa successione esclamativa: forse perché siamo terinei, la matrice potrebbe essere omerica, perché no!? Del resto il lametino è fieramente magnogreco; chi può contestarlo!? Vediamolo…Ulisse fu, con ogni probabilità, il primo a metterlo in pratica o, almeno, a provarci, da «ciùatu maliticu», facendo il mentecatto, cioè!  Un oracolo gli aveva predetto: “Se andrai a Troia, tornerai dopo vent’anni, solo e in miseria”. Se a questa infausta  profezia  si aggiunge che gli era da poco nato il figlio Telemaco, appaiono ancora più giustificabili le ragioni per cui il Laerziade non avesse alcuna voglia di andare a combattere insieme agli altri re greci; ecco perché, quando vide arrivare a Itaca Agamennone, Menelao e Palamede, giunti lì apposta per portarlo con loro in Asia minore, si mise un cappello da contadino in testa e iniziò ad arare un campo, mettendo insieme un bue e un asino e gettando all’indietro manciate di sale. Inoltre, per rendere ancora più verosimile la sua follia, finse di non riconoscere gli amici. Ma, sfortunatamente per lui, Palamede intuì l’inganno, strappò dalle braccia di Penelope il piccolo Telemaco e lo appoggiò a terra, proprio davanti al bue e all’asino. Ovviamente, il nostro Itacese tirò immediatamente le redini per fermare i due animali e non uccidere il suo unico marmocchio, dimostrando così di non essere affatto squinternato e partendo di conseguenza per il conflitto più epico che la memoria umana ha avuto modo di ricordare. Morale della storia? I geni dei classici ci seguono anche nel parlato ed il vernacolo lametino, alla luce di tutto ciò, è proprio una lingua geniale, come quell’amica di Elena Ferrante cui il sottratto cognominale vale solo ed esclusivamente per richiamare il «ratto» più audace delle storie umane. Quale fu il casus belli, un giorno chiesi ad uno studente, per intercettare il feedback della lezione.  Per ingenuità lessicale mi rispose «un topo», non volgendo questa forma casereccia al femminile, soltanto per delicatezza, e per giunta in una versione dotta, a parer suo! Anche in questo caso ne venne fuori un mito studentesco: ma non è che «facìa puru illu llu ciùatu ppi ’un jiri alla guerra!?»."
        },
        {
          "number": "12",
          "text": "Chillu cà nun si po' è cchiù forti du’ fhìarru «Quello che non si può è più forte del ferro»: frase idiomatica la cui eredità ha il buon nome dell’antico. Equivalenti sono, sul piano semantico, le espressioni latine «ad impossibilia nemo tenetur» («nessuno è obbligato all’impossibile») ed «impossibilia nulla obligatio est» («nessun obbligo vi è nei confronti delle cose impossibili»). Limitatamente alla prima delle due si tratta di un brocardo di vecchia data: presumibilmente un precetto sorto già alle origini della civiltà agricola romana, quale parte del primo insieme di leggi minime nate per regolare la convivenza civile. Tale massima fu ripresa nel Digesto (le Pandette) di Giustiniano ed è opera del giurista Publio Giuvenzio Celso Tito Aufidio Enio Severiano, conosciuto più popolarmente come Celso il Giovane. Ad onor del vero, comunque, Quintiliano riporta pure la norma «non tentanda quae effici omnino non possint», ovvero «non bisogna tentare di fare ciò che non v'è assolutamente possibilità di fare», ancorché nella Grecia antica ci fossero locuzioni di pari concetto: per esempio «μὴ ἐπιθυμεῖν ἀδυνάτων» (trasl. “mē epithein adynatōv”) «non aspirare a ciò che non si può ottenere», citazione di Chilone, testimoniata da Diogene Laerzio (1,70), oppure «ἀδύνατα θηρᾷς» (traslitterato “adynata thēras”), «tenti cose impossibili». Tornando al nostro adagio vernacolare, nel senso comune, cosa che preferisco chiamare Vulgata, è usato per giustificare la mancata ottemperanza a un impegno assunto, dovuta a cause di forze maggiore. Insomma, non si può, e basta: c’è pura una legge al riguardo, quindi rassegniamoci! Della serie dura lex sed lex…ut ferrum, ut Lametiae dicĭtur."
        },
        {
          "number": "13",
          "text": "«Fhari strùsciu e sbrùsciu» Lo si dice a proposito di certi maniaci della pulizia che se ne stanno sempre con stracci e spazzole a portata di mano, per lucidare e sfregare a destra e a manca. La casa di Barbie non dovrebbe ospitare una «candòla», cioè quella donna inoperosa, trasandata e sciamannata, che se sta con le mani in mano e, per giunta, «chandòn», a bocca aperta, cioè, come la voce di area greca, da cui il vocabolo nostrano proviene, «'na 'mbuccamuschi», praticamente! Sempre che non ci sia una tata a surrogare i suoi mestieri, ma questa è un’altra storia! Credo sia opportuno, a questo punto, tessere le lodi delle nostre care matrone sul piano dell’economia domestica: scontato, mentre pesa un valore di tutto rispetto. Eppure la lingua ce lo rammemora, in non pochi appuntamenti, attraverso i suoi indelebili segni: il capitale umano, vergandocelo con le parole, sta tutto nelle loro braccia.  Guardiamone il profilo semantico, per un attimino! Casa, casale, casalingo: si somigliano, eccome! La dimensione del casale, rispetto a quella della casa, e la sua posizione, evocano attività che hanno una caratura d’alacrità, uno zelo aziendale, un’autonomia padrona.  Sotto quest’accezione i lavori domestici non hanno il respiro striminzito di uno spolverare col piumino, ma l’impegno di ordinare una realtà vitalissima con l’efficacia e l’efficienza di standard industriali.  Ne desumiamo che attorno al numero civico della propria abitazione si aprono i sipari del mondo: da quelle mura, eh sì, passa la nostra cura. Fateci caso, poi, le mani sono declinate al genere femminile: ci sarà una ragione! La gestione delle cose nasce dalla gestazione dei migliori esempi che abbiamo avuto: e lì nasce sempre il seme, col cuor di mamma!"
        },
        {
          "number": "14",
          "text": "Filastrocca dei mesi lametini Entrando nel vivo della discussione, nei calendari illustrati di una volta al posto delle modelle o dei tronisti c’erano i contadini: altri tempi, potremmo dire, già! Questo è uno, ad esempio, e lo riesumo da un codice miniato del IX secolo, proveniente da Salisburgo, oggi a Vienna. Probabilmente è il più antico, non avendo più completato nel merito questa catalogazione documentaria. Rapportandolo ad oggi, con un presente storico voluto, mi colpisce l’indicazione delle diverse attività che l’agricoltore ha necessità di svolgere nei diversi periodi dell’anno. A gennaio ci si riscalda al fuoco, febbraio e marzo sono adatti a cacciare i volatili. Aprile è il mese del risveglio della natura, maggio dei fiori e dei primi ortaggi. A giugno si ara per la semina, a luglio si falcia l’erba, ad agosto si miete il grano. Settembre è il mese per la trebbiatura, ottobre quello della vendemmia, a novembre e a dicembre si uccide e poi si lavora il maiale. Allo stato attuale, non vogliatemene male, le filastrocche scolastiche, benché paesaggistiche, hanno sottratto l’anima rurale della nostra anima sociale, condannando quel bel suo fascinoso «locus amoenus» ai margini di una società più industriosa ed industrializzata. Un esempio!? Seguitemi, senza alcun morso di polemica: preferisco metterlo in chiaro da subito: «Viene Gennaio le nuvole nel cielo / Ecco l’inverno col freddo e con il gelo / Poi c’è Febbraio ed ogni scherzo vale / Tanta allegria evviva il Carnevale / Marzo burlone sorride pazzerello / Fuori c’è il sole ma portati l'ombrello / Reca l’Aprile con sé la primavera / Primule, rondini e brezza più leggera / Maggio ed il prato diventa tutto rosso / Rose e papaveri vedi a più non posso / Giugno saluta l’estate e il suo tesoro / Festa nei campi matura il grano d’oro / Luglio che caldo è ora di partire / Mare o montagna vacanze a non finire / Tempo d’Agosto brucia il sol leone / Metti la crema sei sotto l'ombrellone / Poi c’è Settembre l’autunno vuol tornare / Apre la scuola è ora di studiare / Viene Ottobre con l’uva e con il vino / Cadono foglie nel bosco e nel giardino / Ecco Novembre la pioggia tutto bagna / Funghi e lumache si trovano in campagna / Torna Dicembre con luci, doni e canti / Viene Natale auguri a tutti quanti/ Viene Natale auguri a tutti quanti». Per quanto mi riguarda, sempre più penso che le nostri radici rimandino ad un’identità, che è maggiore prospettiva di slancio solo in un atto di fede al suo passato. La memoria, a mio avviso, apparentemente smemorata per una sorta di Alzheimer sociale, sa consolare, fino a portare a galla con il principio fisico della spinta archimedea, perle straordinarie di saggezza popolare.  Di tutto ciò me ne nutro ogni qualvolta accompagno una scolaresca ad una fattoria didattica, mentre si commenta un bollettino meteorologico o si porta a commento un brano georgico di ogni letteratura: non manca occasione in cui ribadisco, apertis verbis, che chi ci ha preceduto esperiva prima, sentenziando poi. Ad ogni modo la voce dei nostri avi, alla pari dei sogni, non si lascia soltanto nel cassetto. Ecco perché la ripropongo, per farne spazio in comunità, dal momento che, come cosa comune, ci accomuna tutti. Gennaio: «’a nivi ’i jinnaru ti linchi lu granaru» («la neve di gennaio ti riempie il granaio») e «Jinnaru siccu, massaru riccu». Febbraio: «Frivaru sparti gualu» («il giorno è uguale alla notte») e «Frivaru curtu e amaru». Marzo: «Marzu, marzicchiu nu pocu chiovi e nu pocu m’assulicchiu». Aprile: «Aprili l’acqua tili tili», «4 aprilanti juarni 40», «Si s’adira aprili fa brushari i circhi di varrili» (se si arrabbia aprile fa bruciare i cerchi dei barili per il freddo»). Maggio - Giugno: «a maju un mutari saiu», «a giugnu muta ntundu» («a maggio non cambiare vestito, a giugno puoi cambiare tutto che ormai fa caldo»). Luglio:«si chiovi tra lugliu e agustu, chiovi meli,uagliu e mustu», «l’acqua di S Anna è ’na manna» (25 luglio). Agosto-Settembre: «Agustu porta littiri e Sittembri si leji, priparati i zimbili ca’u viarnu si ndi vinni» («agosto fa il postino per avvertire che l’estate volge al termine e arriva Settembre con i primi freddi, preparati i vestiti pesanti»). Ottobre: «Ottobri piuvusu, campu pruspirusu», «Ottobri coci l’ova» (spesso fa un gran caldo»). Novembre: «ppi tutti i Santi a nivi ppi li canti», «ppi san Martinu ogni mustu è vinu». Dicembre: «allu 6 Nicola / alli 8 Maria /alli 13 Lucia / allu 25 ’u veru Missia»."
        },
        {
          "number": "15",
          "text": "Filastrocche elementari… Le chiamo così per destinazione scolastica: chissà, potrebbero essere proposte come materiale di studio per curare il nostro dialetto, che diletto, non sarebbe una cattiva idea! Eccone alcune: •\t«Statti sodu, sinnò veni llu vìacchju e ti mìnti ’nta vìartula!» («Stai fermo, sennò viene il vecchio e ti infila nella bisaccia!»): così si inducevano i birboni a stare buoni. Un po’ di fifa blu, praticamente, anche se i nostri puffetti non se la bevevano, «mò ci vò!». •\t«Bona notti, chimu ti cadi llu lìattu stanotti nto chjùmbu ’i minzannòtti» («buona notte, spero che il letto ti lasci a terra stanotte nel cuore di mezzanotte»): non era tanto augurale, seppur per ischerzo! •\t«Chjòvi, chjòvi ccu llu suli, / ’A Madonna cogli jjùri!» («Piove, piove con il sole/ la Madonna coglie fiori!»): cantilenavano i bimbetti d’una volta, quando, in primavera, qualche nuvola dispettosa spargeva, all’improvviso, una spruzzata di pioggia sui loro trastulli. •\t«Fhurnicìallu, fhurnicìallu, fhurnicìallu, / fhammi fhàr’ ’u panicìallu!» («O mio forno, mio piccolo forno, fammi fare un piccolo pane!»): era la canzonetta, una sorta di rap, sulla bocca dei nostri nonni, quando da bambini, sulla spiaggia del mare, intonavano, prima di mettere la mano chiusa in un mucchio di sabbia inumidita. Grande era la loro esultanza – ci racconta qualcuno di loro - nel riuscire ad estrarla senza che il grumo arenariofosse franato e crollato. •\t«Puricinèlla avìa nnu gallu, / tutt’ ’i jùarni ci jìa ncavàllu!» («Pulcinella aveva un gallo, / tutti i giorni gli andava a cavallo»): un nonsense stuzzica-risate, praticamente! •\t«Riglia, riglia riglia, / chini l’àhhjia, si lu pìglia!» («Riglia riglia riglia, / chi lo trova se lo piglia»): un formulario verbale teso alla ricerca di qualche oggetto ch’era andato smarrito. Una specie di caccia al tesoro, quindi! •\tIn passato a quel marmocchio che era riuscito a catturare una coccinella, dopo essersela girata e rigirata tra le dita, spettava la recita di una cantilena portafortuna che diceva, in sostanza, così: «Papuzzìallu ’i Santu Nicola, / pìglit’ ’u pan’e bbatìnd’alla scola», finché l’animaletto, dopo aver guadagnato la punta estrema dell’indice, non avesse spiccato per davvero – oh, meraviglia! – il volo verso l’alto. •\t«Ha’ mangiatu? Ha’ vivùtu? / Stùjat’ ’u mussu cà l’ha’ cundùtu!» (Hai mangiato? Hai bevuto? Pulisciti il musino che l’hai condito!): così dicevano i pari tra di loro, a mo’ di sfottò, per ricordare ai loro compagni l’obbligo di non andare in giro con la bocca unta ed impiastricciata di salsa. E così, con questa puntata dedicata ai ragazzi, che ritengo fiori, cioè speranza di frutto maturo, chiudo questa piccola rubrica dialettale, con l’augurio che diventi un input giovane per tutte quelle occasioni in cui, riflettendo sul valore delle radici, si intraprenderà la riscoperta del linguaggio comune. «In principio era il Verbo»: la grammatica biblica chiede di non smarrire, strada facendo, le nostre parole. È un catechismo culturale cui siamo vocati per restituirci alla Comunità partendo da quei segni immateriali, le voci vernacolari, per capirci, che ancora ci insegnano…se solo vo(g)liamo, senza sorvolare!"
        },
        {
          "number": "16",
          "text": "Tutt’ ’ u mundu è frittuli! «Tutto il mondo è cotiche di maiale!»: espressione che si suole proferire a proposito di uno che crede di potersela spassare ininterrottamente, sol perché gli è capitato, una sola volta, l’occasione di fare scialo.  Una chiosa, però, sul piano esegetico è meritoria d’attenzione, per coglierne il senso più intimo. «Non si deve fare come il buon frate calabrese, che dopo essersi ingozzato di frittole, proclamava bell’ e buono di pancia, mentre i fedeli, perplessi e desiderosi di mangiarsi tutto quel ben di Dio, «’nducìvanu ’mbacànti». Il passato è stato spesso segnato dalla scarsezza, dall’ansia e dal terrore della fame. I paradisi alimentari, le mangiate a sbafo, i Carnevali, i banchetti, i festini erano eventi eccezionali o sono rimasti soltanto sogni, desideri, fantasie alimentari. Sullo sfondo c’erano “i paesi della fame”, i corpi scarni e deboli di individui che, nel corso delle ricorrenti carestie, si accontentavano di quello che trovavano e di quello che passava il convento. In caso di necessità tutto diventava buono da mangiare: erbe, ghiande, persino carni di animali morti per malattia» (Vito Teti). Pertanto, non c’è un’equivalenza di possibilità, benché il relativismo autocentrato scosti i problemi dalla realtà: la vita non è tutta rose e fiori, ma anche spine e rovi. La Calabria è una Rosa nel bicchiere, andava declamando il nostro poeta Franco Costabile, compagno d’Ungaretti: la fralezza fa tutt’uno con la sua bellezza. Di sole e d’azzurro, sì, ma a tinte caravaggesche: un quadro che mette a soqquadro la geografia umana del Sud più meridiano della nostra Terra."
        },
        {
          "number": "17",
          "text": "Pari ’nnu fhrugulu pazzu! «Sembra un razzo matto!»: si dice così di una persona che si dà a correre all’impazzata e in modo scomposto. Lo riporto a memoria fin troppo bene questo adagio per tutte quelle volte in cui non proprio adagiamente, da ragazzino, ero lì a stampare km d’asfalto come un corridore olimpionico, sic dicitur! Effetto indesiderato di una cinofobia ora superata, fortunatamente! Una contiguità con la locuzione predetta la trovo pure con questa espressione no-strana: «pàrica cci han’appizzàtu fhùacu alla cuda!», ovvero «sembra che le abbiano appiccato fuoco alla coda!», con cui siamo soliti dire di qualcuno di nostra conoscenza che, nel fare qualcosa, si muova in modo frenetico, mettendo in agitazione anche coloro che gli stanno attorno. Di sicuro sinonimica è la massima lametina pari «’nnu ciucciu scapizzatu», cioè «sembra un asino senza cavezza», che ha la particolarità di fondere regolarità e sregolatezza, libertà ed anarchia in un’immagine zoomorfa insolita e particolarissima. Perché, direte!? Per cliché eravamo abituati o alla simbologia della mitezza (Gesù e l’asina, San Francesco di Paola e l’asinello) o a quella della stoltezza, su cui c’è una mole copiosa di attestazioni letterarie a tutte le latitudini, tralasciando le enfatizzazioni oscene presenti persino nel mondo classico. L’immacolata concezione di un tale arbitrio e di una cotale arbitrarietà è infrequente, direi! Idea lametina tota nostra est, potremmo dire, parafrasando Quintiliano, probabilmente! Poi abbiamo la rappresentazione della resistenza, e lì dobbiamo chinarci di fronte al buon capo di Omero. Iliade, 11.558-568: “E come un asino, quando sul bordo del campo resiste ai fanciulli testardo e molti bastoni sopra di lui sono spezzati, ma esso entra a mietere il grano folto; i fanciulli lo battono coi bastoni, la loro forza è di bambini, e a stento lo spingono fuori quando è sazio di grano ;così il grande Aiace figlio di Telamone allora insieme Troiani superbi e alleati famosi continuamente inseguivano, colpendo con l’asta lo scudo. Quanto alla fortuna paremiologica, tornando a bomba, e chiudo senza essere esplosivo, mi va di sottoporvi all’attenzione gli italianissimi: «essere morsi da una tarantola» o «avere l’argento vivo addosso», canticchiando sulle note de Il ballo di San Vito di Vinicio Capossela. Lallallà…"
        },
        {
          "number": "18",
          "text": "«Ccu llu parmu e lla chjicatura»: come dirla con un po’ di Schopenhauer nel nostro dialetto Premesso che il filosofo tedesco sosteneva già da tempo che con l'eliminazione del diritto del più forte si sarebbe introdotto il diritto del più furbo, il nostro adagio lametino ben riposerebbe, allora, sugli allori di una dotta giustificazione. Non fa specie trovarselo, seppure con qualche variante, all’albo pretorio di qualche Comune siculo, come mi è capitato, per caso, quando l’ho intercettato, sorridendoci pure sopra: «L’assenteismo regna sovrano. Eppure, si gloriano di gestire il nostro paese senza riscuotere indennità di carica. Come dire: amministriamo (si fa per dire!!!) senza percepire indennità ma recuperiamo altrove “cu lu parmu e la gnutticatura”». Un bel raggiro, insomma, a dirla in soldoni: non c’è dubbio che i corrotti in genere siano dei tipi furbi e sappiano portare avanti con destrezza, con cortesia e anche con i guanti di seta i loro affari disonesti. Se dovessi paragonare questo modus operandi ad un mito, penserei subito al cavallo di Troia, senza alcun indugio, ci starebbe appieno! Ma dalle nostre parti qual è il significato di questa espressione? Il suo uso e la sua motivazione, poi?  Intanto, lo si dice di una persona che opera col deliberato proposito di conseguire uno scopo machiavellico di discutibile liceità. Il modo di dire si ricollega al fatto che certi negozianti, in passato, quando vendevano merce (stoffa, fettuccia, legacci et similia), che di solito, misuravano col pollice, aggiungevano, per lasciare soddisfatti i clienti, la misura corrispondente alla piegatura del pollice (cm 1, 5 circa, ’nu parm’e lla chjicatura, “un palmo e la piegatura del pollice”, per l’appunto!). Quella costituiva, di solito, una parte aggiuntiva, un soprappiù, che veniva dato, come efficace strategia di mercato: con il palmo e in più la piega a soddisfazione della clientela, e la notizia girava, un po’ come fanno le pubblicità di oggi. Vetrine generose da passaparola, bella trovata: funzionava, senza bisogno di volantini, assolutamente! L’uso traslato della locuzione successivamente ha stravolto un po’ le regole del gioco: perché? Semplice: si è passati sul piano dell’abbindolamento e del raggiro bello e buono. Te la fanno davanti con i crismi della credibilità, mentre bevi le idiozie senza rendertene conto: è vero che «ccà nisciuno è fesso», ma abboccare e farsi irretire non è difficilissimo; benché «haud facile astutus fallit astutum» (trad.: non è facile che il furbo inganni un altro furbo), valla a trovare questa congiuntura felice! Morale della favola? Spesso si è becchi e bastonati, come nella favola Le cocu battu et content di La Fontaine. Dal mio canto, posto che «un c’è nu parmi ’i niattu», ritengo che la furbizia sia solo un surrogato truffaldino dell’intelligenza: laddove dovesse riscuotere più credito, certamente quella di converso otterrebbe più successo. La consolazione è filosofica: Boezio avrebbe risposto in questo modo, senza se e senza ma!"
        },
        {
          "number": "19",
          "text": "«I gastìmi»: un genere letterario antico Quest’anno, prima del lockdown, ad Avanti un altro, nella rete del Biscione, un concorrente di nome Giovanni, oriundo dalla Sardegna e di professione pastore, ha rivolto un “augurio”, che tanto augurale non è stato, al noto conduttore del game show Paolo Bonolis. All’apparenza una declamazione nella lingua insulare: di fatto una maledictio, benché de-ritualizzata a fatto giocoso: Frastimo, ma no isco frastimare ca Deus non m’hat dadu su destinu. Males cantas renas b’hat in mare e unzas cantu pesat su terrinu. Su cannau ti tostet su Buzinu manzanu a carre lenta a t’impicare. Minutos cantu zirat su rellozu ti dian issacadas de puntorzu. «Bestemmio ma non so bestemmiare perché Dio non mi ha dato questo destino. Ti scendano addosso tanti mali quanta sabbia c’è nel mare e a quante once pesa il terreno. Domani mattina il demonio ti metta la fune al collo per impiccarti. Ti pungano con un pungolo tanti minuti quanti ne girano su un orologio». Anche nel mondo romano le imprecazioni erano accompagnate da desideri ottativi distruttivi: meglio sarebbe stato non esserne beneficiari. C’era chi incideva, ad esempio, su lamine di piombo il nome del destinatario per poi nasconderlo, bell’e sepolto, in una sorgente d’acqua termale, considerata dalla Vulgata liminare del Regno dell’oltretomba: chissà se dalle nostre parti, magnogreche, tra l’altro, qualcuno, in un passato lontano, proprio a Caronte, perché no, ha lasciato segni di odi feroci al metallo, forse lo scopriremo un giorno, vedremo più in là, forse! All’interno di questo genere letterario noi lametini abbiamo comunque scongiuri e formulari nello stile della terra sarda. Un esempio? «I gastimi su’ di caniglia, chi si manda si piglia I gastimi su’ di fhitazza (o linazza), chi si manda s’abbrazza». Un effetto boomerang, praticamente, liricizzato in una quartina a rime baciate, pensate un po’! Interpretazione: le bestemmie sono controproducenti. Si fermano al mittente, è certo! Alla pari delle granaglie che ti aderiscono addosso, quantunque dovessi disfartene, o come il setaccio che nella cernita ti lascia il suo ricordino a centimetri quadrati di pelle, quando le proporzioni non dovessero essere maggiori, così è se vi pare… Che è come dire: «la bestemmia gira gira e ricade su chi la tira», «la biastamma gira gira, e tòurna adòs a chi la tira» (Emilia Romagna), «le bestemmie le va, le va; e poi le casca addosso de chi le dà» (Venezia Giulia), «le bramassion le va in qua, le va in là; e po’le va in culo a chi le dà» (Istria), «gastimi: di caniglia, cu’ li jetta, si li piglia» (Sicilia), «l’accidente, gira gira, torna addosso a chi lo tira» (Toscana), «la bestemmia gira gira la va in testa a chi la tira» (Veneto)."
        },
        {
          "number": "20",
          "text": "I sordi fhanu vinìri ’a vista alli cicàti! «I soldi fanno riacquistare la vista ai ciechi!». Miracolo, allora, da buona novella evangelica, ma non è proprio così! Modo di dire volto ad esaltare l’onnipotenza del denaro e che viene ripetuto dalla gente, ad ogni piè sospinto, per esprimere la convinzione che, oggi, con i contanti, si può ottenere tutto, anche le cose più impossibili. Era questa, del resto, una convinzione abbastanza radicata in età classica. Al tempo dei Romani, infatti, Sallustio scriveva che «a Roma tutto era venale» («Romae omnia venalia sunt») e Cicerone, convinto quant’altri mai che «con i baiocchi si potesse fare ogni cosa» («pecunia omnia effici possunt»), non esitava a definire la “grana” (Verr. 3, 152), utilizzando un termine di origine greca, «panchrestum medicamentum», ossia «un medicamento utile a tutto», un rimedio universale, una sorta di panacea. Viene da domandarsi che cosa un Sallustio o un Cicerone direbbero della situazione attuale, in cui si è giunti ormai al punto – secondo quanto scritto efficacemente da qualcuno – «di porre il quattrino al posto del Dio Uno e Trino». Una strana Trinità, quindi, su cui si può ridere solo di Zio Paperone, scartabellando uno dei fumetti cult tascabili più evergreen: per il resto cala il sipario della tristezza, così Credo, per rinunce, forse da buon cristiano. Al primo posto nella scala morale c’è tutt’altro o si scende, pur salendo: catabasi con surrogati di soddisfazione, peccato!"
        },
        {
          "number": "21",
          "text": "’U voi chjàma curnùt’all’àsinu! «Il bue dà del cornuto all’asino!»: si dice, quand’uno attribuisce ad altre persone vizi o difetti a cui egli stesso è soggetto. Una sorta di volgarizzazione dialettale della favola esopica delle due bisacce: «quando il creatore ebbe fatto l’uomo, gli mise sulle spalle due bisacce, una piena dei difetti degli altri e l’altra piena dei propri difetti; quella con i propri difetti penzolava sulla schiena mentre l’altra sul davanti. Ecco perché l’uomo vede subito i difetti altrui e non i propri». Insomma, un retaggio classico a cui il nostro adagio fa di sicuro riferimento per esprimere un malcostume che è alquanto generalizzato. Non solo: come la mettiamo, poi, con una parabola della buona novella, quella che dice «perché guardi la pagliuzza che è nell’occhio di tuo fratello e non ti accorgi della trave che è nel tuo?» (Luca 6,41). Ergo, alla luce di tutto ciò, siamo quanto rimproveriamo agli altri: con tutta l’indulgenza plenaria delle nostre omissioni, è bene dirlo, però! Una curiosità: il detto compare già nel settordici a. Cr. sui papiri di Skuffiah. In una parte del testo si fa riferimento ad un procedimento giudiziario a carico di Ahmed El-Bueht, reo di aver dato del cornuto al suo vicino di casa Abdelaziz Hassani, chiamato dagli amici “la terza gamba di Allah”, nonché infaticabile sollazzatore della moglie del primo. «ൠ෴ப ฎ ↣Ѿ» (Questo, per inciso, è lo scritto figurativo di tutta questa figuraccia forense: potremmo usarlo come messaggio in codice, magari, quando si parla di corna in futuro, in mezzo ad un tavolo di discussione. I geroglifici sono meno vintage di quanto possano sembrare: sicuramente sono meglio degli emoticons, ah voglia!) Per chiudere: quali sono, infine, gli equivalenti del nostro modo di dire sul piano delle lingue comunitarie? Inglese: «The pot calling the kettle black! (La pentola dice al bollitore che è nero!)». Francese: «A une fesse qui dit merde à l’autre! (Una chiappa che dice /bip/ all’altra)». Tuttavia, sarà che sono presepiale, ma non vi nascondo che, in mezzo a tutte queste altre riproposte, le mie simpatie vanno agli animali della mangiatoia: e voi convenite con me!?"
        },
        {
          "number": "22",
          "text": "Il monaco…in qualche nostro dialetto Non è l’ora di catechismo in rime, cui eravamo usi mentre ricostruivamo una vita straordinaria: chiamava sorelle / la luna e le stelle / fratelli il fuoco e il vento / ed era felice e contento / di amare ogni creatura / e del lupo non aveva paura. / Era giovane, ricco, bello / e diventò un povero fraticello. / Giotto lo dipinse in un affresco. / Il suo nome era Francesco. Tuttavia, certi della pazienza certosina, che suscita l’abito talare, un po’ per tutti, noi lametini diciamo «cci vò llu mònacu d’’a pacìanza!», che si suole dire, talora, per esprimere che, quando ci si trova in una situazione di difficoltà, anziché abbattersi, occorre trovare in sé la forza di reagire, di prenderla filosoficamente. Al di là di questo, forse per un nostro particolarissimo italum acetum, ci lasciamo prendere anche da una certa dose di humour come in curiose cantilene infantili di questo conio: «c’era ’nnu mònacu capuccinù chi sunava llu mindulìnu!», «c’era un monaco cappuccino che suonava il mandolino», oppure «mònacu, mònacu d’abbatìa, / perdi lla chjàv’e lla vò ddi mìa; / t’hàju dittu ca ti l’accàttu, / mònacu, mònacu, vòtati pazzu!», come dicono delle filastrocche che i fanciulli d’una volta si mettevano a canticchiare ad alta voce, non appena accadeva loro di veder per istrada un qualche religioso con croce e cordicella. Poi sono venute le barzellette ecclesiali…"
        },
        {
          "number": "23",
          "text": "Chi vò ’ncripàri lu sua nimìcu, illu cumu pàrra e tu cumu ti sta citu L’unico modo per annichilire il proprio disturbatore è azzerarlo, standosene in silenzio: questo, in soldoni, è il consiglio della nostra saggezza popolare in un distico assonante. D’altronde, «molta gente perde la propria calma semplicemente vedendo che tu mantieni la tua»: sentenzia, con le medesime argomentazioni, Frank Moore Colby. Spesso, infatti, attraverso uno di questi atteggiamenti, non solo non si cade vittima del provocatore, ma si rimanda al mittente l’effetto sperato: e così, evitando qualsiasi reazione, in modo monolitico, tetragono (avrebbe chiosato il Sommo Fiorentino), si spegne sul nascere qualsiasi velleità di successo da parte di chi tenta di farci perdere le staffe.  Pertanto, mai prestarsi al gioco sporco dell’attacco: ne verrebbe fuori una certa sudditanza psicologica e non fa bene, direi propria-mente di no! Lo sappiamo, per legge d’intimità, che è il nostro inconscio filosofico a metà, che l’unica strategia per estraniarsene è la più totale indifferenza. Filosofia, dammi se non il sorriso, l’indifferenza almeno del saggio. Menti, ma consolami. (Carlo Dossi)"
        },
        {
          "number": "24",
          "text": "«Jètta ffùacu di’ naschi!» «Butta fuoco dalle narici!»: un dragone o una dragonessa, praticamente! Come modo vernacolare si dice di un tipo pieno di vita e troppo esuberante, che si faccia notare per il suo non comune dinamismo.  Non solo. Il comportamento può conoscere sconfinamenti, perché da qui a «cci puzza la nasca!» il passo è breve, senza dover esplicitare il senso di questa locuzione che, in sé per sé, pare facilmente comprensibile a tutti. Va sottolineato, al riguardo, che l’identificazione del naso con la superbia ci proviene dagli Arabi, per i quali questa parte anatomica del viso è, appunto, la sede della superbia. Insomma, l’atteggiamento in entrata è quello di un individuo borioso e aduso a guardare gli altri dall’alto in basso: con la puzzetta, diciamo, vero!? Il suo utilizzo paremiologico affonda le radici nella mitologia: il drago è un personaggio frequente nelle storie agiografiche, ad esempio! La lista dei santi sauroctoni - cioè uccisori di draghi - è infatti molto lunga: Teodoro, Silvestro, Margherita e Marta (che però si limitò ad ammansire il mostro) sono solo i più famosi. A questi si aggiunge l’arcangelo Michele, alla guida della battaglia contro la bestia apocalittica e, non ultimo, San Giorgio, scelto come patrono dall’Inghilterra e dal Portogallo. Per i classicisti sottolineo, invece, i draghi alati del carro di Medea, designati variamente come dracones, angues, serpentes e che, tra l’altro, compaiono più volte, in corrispondenza di momenti significativi della sua vicenda mitica. Dopo la conquista del vello d’oro e il ritorno in Grecia, a Iolco in Tessaglia, su richiesta di Giasone, che è diventato suo marito, la nostra maga d’oriente tenta di ringiovanire il vecchio Esone, facendo raccolta di parecchie erbette atte alla preparazione di una bella pozione: «neque enim micuerunt sidera frustra, nec frustra volucrum tractus cervice draconum currus adest.' Aderat demissus ab aethere currus. Quo simul adscendit frenataque colla draconum permulsit manibusque leves agitavit habenas, sublimis rapitur subiectaque Thessala Tempe despicit et certis regionibus adplicat angues». (Ovidio, Metamorfosi VII, v. 217 sg.) Traduzione «Non hanno brillato invano gli astri, non m'attende invano un cocchio aggiogato a draghi alati!». E un cocchio sceso dal cielo era lì ad aspettarla. Appena lei vi salì ed ebbe accarezzato il collo imbrigliato di quei draghi e con le mani n'ebbe scosso le redini leggere, fu trasportata in cielo e, scorta sotto di sé la tessala Tempe fece calare i serpenti sui luoghi che aveva fissato». Salvo il vero, in barba a tutto questo, mi sa che oltre alla faccetta da strega, tante nostre «nascute» hanno assunto pure i toni delle Arpie o delle Megere. Non da sole, perché in tutto questo brillano con non pochi uomini, meglio sottolinearlo! Lasciamoli cuocere nel loro brodo di giuggiole, magari, a suon di qualche lingua impreziosita: “se donner des grands airs”, ricordando, nel contempo, che è facile perdere la testa sul piedistallo di una Rivoluzione francese di turno: fuor di metafora, e concludo, non si è fortemente antipatici, poi mi chiedo!?"
        },
        {
          "number": "25",
          "text": "Jìsti alla chjàzza, accattàsti i piàtti… «Jìsti e binìsti e llu postu pirdìsti»: è la continuazione di questa brevissima filastrocca vernacolare. Da parente stretta degli italianissimi «chi prima arriva macina» e «chi tardi arriva male alloggia», così come dell’albionico «last come, last served» e del francese «qui arrive tarl loge mal», apre una riflessione sulle conseguenze della dilazione cronologica. Più specificatamente significa che chi arriva per prima riesce a trovare le migliori sistemazioni, mentre gli ultimi arrivati si devono accontentare di quello che rimane ancora disponibile. Pertanto, potremmo trarre le conclusioni che essere tardivo è di gran lunga sconveniente: persino l’atteggiamento può essere tardo, come ammonisce un grande letterato della storia imperiale di Roma antica, ovvero Petronio. «Tarde, immo iam sero intellexi» - lamentava lui – con il rischio che l’intempestività potesse finanche caratterizzare il profilo di un beota o baccellone e non è cosa carina, assolutamente! Pertanto, alla luce di tutto ciò, la soluzione migliore è di fare le cose il più possibile a spron battuto, evitando inutili perdite strada facendo. Diversamente fare mea culpa del naturalissimo disadattamento da rallentamento, ahi ahi ahi!"
        },
        {
          "number": "26",
          "text": "La brutta nominata dei ceci Sicuramente Cicerone, nel mondo antico, ne avrebbe perorata la causa, perché no! Già me la immagino l’orazione in difesa del nostro legume: «De ciceribus»! Ora vi dico perché detiene questa brutta «’nduminata»: intanto, di uno che non sta fermo in uno stesso luogo o vi stia malvolentieri e per una brevissima durata si dice che «cci sta cum’ ’u cìciaru supr’ ’o tùmbaru», cioè «vi sta come il cece su un tamburo», così come di uno che non sa mantenere un segreto, che rivela a cuor leggero cose che sarebbe bene venissero tenute celate, è detto che «’un teni lli cìciari», espressione equivalente dell’italianissimo «non sa tenere un cece in bocca».  Beh, pochi ne sottolineano l’eccezionalità, elevata in alcuni luoghi a portafortuna. «Cìciaru, nduvi si’!?», esclamava mio nonno materno, mentre eravamo intenti a trovare nella zuppa «’u “monachìallu», quello più scuro, per capirci! «Nta panza du vùa nìaru», di risposta alla nostra ricerca nel fondo della succulenta pietanza. Il fraticello da una parte ed il bue nero dall’altra, chissà perché! Secondo una leggenda, i ceci servono per scampare dalle grinfie del demonio: se si è inseguiti dalla brutta bestia, basta lanciarne a terra una manciata. Per il diavolo, infatti, è impossibile ignorare il gesto: si fermerà e dovrà contare tutti i semi leguminosi caduti, dando la possibilità al mal capitato di fuggire. Sarà anche apotropaico, allora!? Forse. In ogni caso si ricordi che ad esso è associato  San Giuseppe ’U Ciciaràru e lui, di certo, era mite e di poche parole: qui il santo casca a fagiolo, direi!"
        },
        {
          "number": "27",
          "text": "La medicina lametina C’è un repertorio paremiologico così vasto da costituire, si fa per dire, un Corpo ippocratico sapienziale: «la pancia troppo piena a brutti sogni mena», «invece di diete strambe, muovete meno i denti e più le gambe», «nobile è la ruta, perché rende la vista acuta», «la malva da ogni malattia salva», «grassi e fritture, coliche sicure», «vita quieta, mente lieta, moderata dieta», «di mattina l'aria fresca tien la vita sana e lesta», «se vuoi vivere sanamente, vivi sobrio e allegramente», «una mela al giorno leva il medico di torno», «per aver la mente sana, radice di valeriana», «acqua di gelsomini è buona per i bambini».  E noi lametini!? Beh, non siamo da meno con le pillole della nostra medicina: qualche rimedio della nonna c’è, eccome! Bypasso la sfiducia scientifica che limito a due detti popolari («di mìadici e midicini arrassu sia»,«’nzina cà ’u mìadicu studìa, ’u malatu si ndi và») per evidenziare un’anamnesi di riferimento generale su piccoli dati sensibili: «teni llu culùri da zafarana» («ha un brutto colorito simile allo zafferano»), «è giàlinu cumu nu limùni»,«è jàncu e russu cumu nu pumu rumanìallu» («è bianco e rosso come un pomo romanello»), «è sanizzu cumu nu citru» («è sano come un cedro»), «anda e cadi» («per dire di uno che non si regge sulle gambe»), «pari nnu sìricu musciu» (sembra un sirico, baco da seta). Si sottolinea, contestualmente, la cura ambientale come rinforzo delle proprie difese immunitarie: «a chilla casa nduvi ’un trasi llu suli, cci trasi llu mìadicu e llu cumpissùri» («in quella casa dove non entra un raggio di sole sopraggiungono prete e medico»), senza esagerare con gli sforzi fisici («sa ’a fatìga era bona l’ordinava llu mìadicu»), della serie: «chi si gurdau si sarvàu». In tutto questo bando alla malinconia, poi: «u ridìri fa beni alla salùti», quanta verità! Ed infine rammentarsi che «l’ugna fa rugna» («non toccare le ferite con le unghie, perché potrebbe portare infezione»), «l’acqua fa mali e llu vinu fa cantàri», «ppi llu catàrru vinu ccu llu carru» («per il raffreddore si abbondi con il vino»), «quandu ’a vita sta bòna ’u culu ntròna» e chissà quanti altri suggerimenti potreste porre in appendice, miei cari facelettori! Il segreto della longevità, per concludere!? «Fhàtti affari tùa e campa cìantu anni», ahahah!"
        },
        {
          "number": "28",
          "text": "«La zirra» è… «quandu ’a raggia ti mangia» Un mix di stizza, collera, ira, cruccio e sdegno: è, in sostanza, la striscia semantica dei sentimenti più bui dell’indole umana. «A zirra d’a sira stìpala pe ra matina» («la rabbia della sera conservala per il mattino»): è un consiglio conflentese a riflettere e a non lasciarsi dominare dalla rabbia. In non poche occasioni quest’accensione d’animo è parente pure dell’invidia e allora sì che fa l’en plein.  Dall’arabo «zir», che era il nome dell’orcio o della tinozza, dove si teneva l’olio, c’è la chiave di volta per comprenderne il suo significato più recondito. Come mai, direte!? Perché sfrigolare e grillettare sembrano essere i verbi di quanti, fremendo, si lasciano friggere dalle situazioni, lasciandosele sfuggire di mano: che dire, difatti, se non che si cuociono nel loro brodo, trangugiandoselo con un pestilenziale livore? Per non parlare delle tombe a ziro della civiltà etrusca che fanno retro-comunicare la carognata di un atteggiamento del genere, sia in quelle circostanze in cui si perdono le staffe che quando lo sguardo pesa pensato ai danni del più prossimo. E qui Trilussa ci fa scuola con una deliziosa fiabetta didascalica: a campeggiare nella scena poetica, di seguito riportata, è una mosca rabbiosa ed invidiosa di una farfalla piena di colori. «Tu — je diceva — te sei fatta un nome perché te la svolazzi tra li fiori: ma ogni vorta che vedo l’ale tue co’ tutto quer velluto e quer ricamo nun me posso scordà quann’eravamo poveri verminetti tutt’e due... Già, — disse la Farfalla — ma bisogna che t’aricordi pure un’antra cosa: io nacqui tra le foje d’una rosa e tu su ᾿na carogna». Gestire le emozioni non sempre è facile: alcune volte evaporano come succede con le nostre pentole a pressione, mentre, se esplodono, ci si ustiona un bel po’. Tuttavia chi ha buon senso non si avvicina al fuoco: quello là scotta soltanto se lo vuoi tu! Volgere le terga, laddove il malumore alberga, è un’efficace distanza di sicurezza per tutelare d’ogni cosa la bellezza. Minima et moralia ad modum meum…"
        },
        {
          "number": "29",
          "text": "Nissunu ti dici: làvati ’a fàcci ca sidi cchjù bella ’i mia «Nessuno va dicendoti di sciacquare il viso per essere più bello di te»: in tempi in cui la capitis deminutio vige Regina è già tanto «’na lavata ’i faccia», che è una parvenza complimentosa da frase d’occasione, visto che di verità c’è abbastanza poco, visibile a pelle, poi! Sappiamo quanto sia difficile oggigiorno essere sinceri, probabilmente perché costa molto scendere dal proprio piedistallo: basta rispolverare una fiaba classica per rendersene conto. «Specchio, specchio delle mie brame, chi è la più bella del reame?», la conosciamo tutti la questione in question, vero!? E come finisce!?«Grande è la tua beltà, oh mia regina, ma ormai, del tuo regno la più bella non sei più tu, Ma Biancaneve, che lo è mille volte di più». Da lì iniziarono i guai che terminarono con quella mela rossa, che portò dritto la deliziosa e Nivea protagonista nella fossa: fortunatamente intervenne il deux ex machina del momento, un buon Principe dalle fattezze apollinee, a riscattarla dal sonno eterno oltre che a ristabilire l’ordine di tutta l’avventurosa vicenda. Insomma, tornando al nostro adagio, potremmo dire che non è facile, per sentimento avverso, riconoscere le buone qualità di chi ci è vicino: a volte l’inconscio esplode a tal punto da far emergere una strana grammatica comportamentale, spesso costituita da frasi al vetriolo, mordenti, acide, velenose per sminuire il prossimo a bersaglio. Eppure ci è stato insegnato, ancor più che è diventato un meme virale, nel mare del web, a bordo di tanti internauti, che non è che mettendo in cattiva luce gli altri che si acquisisce splendore. C’è chi persevera, però: credo facciano parte della schiera di chi vede il bicchiere mezzo vuoto. Nunc est bibendum…"
        },
        {
          "number": "30",
          "text": "«Nnè addùra nnè ffeti!» Il Limbo in un proverbio lametino: anche questo c’è! Letteralmente «è uno che né odora né tantomeno puzza»: si dice, così, degli individui che assumono un atteggiamento indefinibile, quasi sospeso, che non si sa se lodare o biasimare.  Costoro costituiscono quel numero sterminato di ignavi che il Padre della nostra letteratura italiana relega, sprezzantemente, nel vestibolo dell’Inferno. «Questo misero modo tegnon l’anime triste di coloro che visser sanza ’nfamia e sanza lodo. Mischiate sono a quel cattivo coro de li angeli che non furon ribelli né fur fedeli a Dio, ma per sé fuoro. Caccianli i ciel per non esser men belli, né lo profondo inferno li riceve, ch’alcuna gloria i rei avrebber d’elli». (Inf. III, vv. 34-42) Una nuance della predetta locuzione lametina si ha quando si dice di uno che «᾿unn’è nnè ccarni nnè ppisci» («non è né carnè e né pesce», insomma!). Il campo semantico è il medesimo: “non avere un’identità ben definita” significa “essere insignificante, anonimo, banale, mediocre” e, di conseguenza, “non avere personalità”. Non esserci, potremmo concludere, cioè esistere da ectoplasmi, se dovessimo usare il lessico della parapsicologia, o da larve, alla luce del minuscolo mondo animale o da lemuri, nello scomodare un po’ di classicità. Che tristezza, questa realtà anodina!"
        },
        {
          "number": "31",
          "text": "’A lisinga… Dal tedesco «lob», lode e «singen», cantare: è l’autoesaltazione, la presunzione, la pretesa smisurata del proprio ego; «si ti caccianu a lisinga, ᾿un ti resta nnenti!», «se ti levano le tue manie d’ostinazione, non ti resta proprio nulla».  Beh, qualche dubbio socratico farebbe da antidoto: è il caso di scrivere tra le righe! A proposito, sentiamo spesso dire: uomo o donna di cultura, come se la sapienza debba necessariamente portare nome e cognome. Ci mancherebbe: ci sono persone straordinarie, non lo metto in dubbio, di cui è bene evidenziare le personalissime capacità! Tuttavia mi piace pensare alla cultura come occasione di incontri: è in quell’istante frangente che emergono parole, modi di dire quale repertorio vivo di un patrimonio vitale per qualsivoglia ispirazione. Qualche altra riflessione.  Se dico “Il Fiorentino”, per antonomasia definiamo Dante, il poeta della Commedia in terze rime. Cosa ne deduco? L’uomo è natura che si fa cultura.  Qualche riserva, però! Indubbiamente il contesto forgia la persona, ma l’arte non appartiene al luogo, perché diversamente non spazierebbe. Perché, sennò, parleremmo di panorami? E quelli che sono, se non orizzonti!? Quel letterato si è distinto nel panorama degli studi umanistici, non lo troviamo scritto soventemente!? Le parole, fateci caso, ci restituiscono a verità profonde.  Tristi sono quelle situazioni in cui si sente stra-ripetere: quello/a è stato/a un’istituzione per la sua città! Ma non è stato probabilmente un Genius loci, perché se lo fosse stato, sarebbe stato un mythos, che non è solo mito, ma anche una storia più larga: funamboleschi romanzi di gesta o gazzettine di sedicenti personalità se la suonano e se la cantano da soli.  Soli!? No, lo metto al singolare f(l)esso, per abuso morfologico, al genere femminile: una “Sola”, per rendere l’idea!"
        }
      ]
    }
  ],
  "total_months": 10,
  "total_aphorisms": 338
}